{"id": 503, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=779&rub=500", "author": "Eric BESSON", "title": "24 janvier 2011 - Intervention d'Eric BESSON, bilan annuel de la FEVAD", "text": "Monsieur le Président, \nMesdames, Messieurs,\n\nJe voudrais tout d’abord remercier la fédération du e-commerce et de la vente à distance (FEVAD), son président François MOMBOISSE, et son délégué général Marc LOLIVIER, pour leur invitation à venir participer à cette présentation du bilan 2010 du e-commerce en France.\n\nJ’ai accepté cette invitation pour trois raisons. \n\nPremièrement, je suis toujours impressionné par cette révolution sans précédent que nous vivons, depuis 20 ans maintenant. Pour la première fois dans l’histoire de notre monde, une technologie se répand en moins de deux décennies sur l’ensemble de la planète, et bouleverse nos modes de vies, nos relations avec nos proches, notre culture, nos loisirs, notre éducation, notre consommation, notre commerce. Cette révolution, c’est celle des technologies de l’information, et elle n’en est qu’à ces débuts. Dans les deux prochaines années, le développement des services mobiles devrait multiplier par 10 le trafic sur les réseaux d’Internet haut-débit.\n\nPour notre économie, l’impact est majeur : le numérique représente la moitié de nos gains de productivité et un quart de notre croissance. \n\nLe commerce électronique constitue l’un des usages les plus dynamiques des technologies de l’information. Le chiffre d’affaires du secteur a été multiplié par 4 en 5 ans, atteignant aujourd’hui 31 milliards d’euros. Le nombre de sites marchands a augmenté de 54.000 à 82.000 en un an seulement ! Le secteur représente 34.000 emplois directs et 26.000 emplois indirects. L’étude qui vient d’être présentée montre que le nombre d’emploi dans le secteur augmente de 10% par an. Elle montre aussi que le niveau de qualification et de rémunération y sont supérieurs à la moyenne. La France se singularise par le dynamisme de ses entreprises de commerce électronique. Il existe peu de pays dans le monde où la position d’acteurs mondiaux comme eBay ou YouTube soit autant contestée par des entreprises locales, comme PriceMinister ou DailyMotion. Parmi les trois sites de plus forte audience, il y a deux sites français : La Redoute et PriceMinister.\n\nEt contrairement à ce que certains prétendent, le commerce électronique et le commerce traditionnel ne sont pas des adversaires mais des alliés. Les études montrent que certains clients vont rechercher des informations sur Internet avant de se déplacer dans les magasins, alors que d’autres vont s’informer dans les magasins avant d’acheter sur Internet. \n\n\n\nDeuxièmement, je souhaite faire du développement du commerce électronique l’une des priorités de mon action en faveur de l’économie numérique. J’ai décidé d’un certain nombre d’actions afin d’accompagner les entreprises vers les nouveaux outils du numérique. Le passeport pour l’économie numérique a déjà permis d’aider 170.000 PME à se lancer dans le numérique. Je souhaite aujourd’hui aller plus loin. J’ai donc lancé un programme d’actions pour diffuser les usages du web 2.0 dans les entreprises. Ce programme comporte quatre actions :\n\n›\tPremière action : le lancement dans les prochaines semaines d’un appel à projet « Entreprise 2.0 », qui récompensera une centaine d’entreprises en création développant des outils du web 2.0 pour les entreprises.\n›\tDeuxième action : j’ai décidé de consacrer, avec le programme « TIC&PME 2015 », 3 millions d’euros à 10 projets pour numériser les échanges entre les entreprises au sein des filières industrielles. Cette subvention aidera ces entreprises à mettre en place des outils numériques « business to business ».\n›\tTroisième action : le gouvernement va consacrer 2,5 milliards d’euros au développement des services, usages et contenus numériques innovants. En lien avec René RICOL, Commissaire Général à l’Investissement, nous venons de lancer trois appels à projets, portant sur le cloud computing, c’est-à-dire l’utilisation à distance de capacités, mais aussi l’e-santé et l’e-éducation. \n›\tQuatrième action : J’ai sélectionné neuf projets pilotes de déploiement de services mobiles sans contact. Ils vont permettre d’expérimenter à grande échelle les nouveaux usages du mobile, et de tester les applications de e-commerce sur téléphone mobile, dans des villes qui se sont portées candidates. Pour aller au-delà de ces 9 villes pilotes, le Gouvernement lancera un appel à projets au cours du 1er trimestre, financé par les investissements d’avenir. \n\nTroisième raison de ma présence parmi vous aujourd’hui : je souhaite annoncer un certain nombre de mesures afin de faciliter l’accès à Internet en général, et au commerce électronique en particulier.\n\nLe haut-débit pour tous a été lancé, avec la possibilité pour tout Français, où qu’il habite, de se connecter à Internet haut-débit pour moins de 35 euros par mois. 4 offres ont été sélectionnées, qui sont aujourd’hui opérationnelles.\n\nLe haut-débit mobile couvre aujourd’hui 87% de la population. Je veillerai avec une attention particulière à ce que les efforts des opérateurs ne se relâchent pas.\n\nLe très haut-débit doit lui aussi devenir une réalité. Le gouvernement va engager 2 milliards d’euros, financés par le grand emprunt, pour le déploiement de la fibre optique dans les zones les moins denses du territoire. Par ailleurs, dans le cadre de l’attribution des licences de téléphonie mobile de quatrième génération, j’ai fixé un objectif ambitieux de couverture du territoire : en quinze ans, plus de 99% de la population française devront être desservis par au moins deux opérateurs.\n\nPour encourager le commerce électronique, il nous faut aussi accroître la confiance des utilisateurs, en luttant contre les pratiques illégales. Je vous annonce aujourd’hui le lancement dans les prochaines semaines d’une campagne de communication sur Internet afin de lutter contre la contrefaçon. Elle informera les utilisateurs sur les produits les plus touchés par la contrefaçon, et sur les risques qu’ils présentent, en particulier pour leur santé et leur sécurité. \n\n\n\nJe souhaite aussi faciliter l’accès des foyers les plus modestes aux technologies de l’information. Je travaille actuellement avec les opérateurs à la mise en place d''un tarif social pour la téléphonie mobile, qui se situerait à 10 Euros par mois, pour un forfait de 30 minutes de voix et de 30 SMS. A la demande du Premier ministre, je travaille aussi à la mise en place d’un tarif social pour l’accès à Internet haut débit, qui sera de l’ordre de 20 euros. Je mène actuellement les dernières consultations nécessaires pour engager la modification du code des postes et des communications électroniques nécessaire à sa mise en place. \n\nJe voudrais pour conclure vous féliciter pour les résultats que vous avez obtenus en 2010, vous adresser de sincères vœux de réussite pour 2011, et vous redire combien je suis heureux de retrouver ce secteur de l’économie numérique, toujours aussi foisonnant de jeunesse, de dynamisme et d’innovation.\n\nJe vous remercie de votre attention.\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 24/01/2011", "published_date": "2011-01-24", "section": "Discours"}