{"id": 6119, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20865.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON - Discours prononcé à l'occasion du colloque sur l'économie circulaire, le 27 avril 2016", "text": " \n \n1 \n \n \nSeul le prononcé fait foi \n \nIntervention d’Emmanuel MACRON \nMinistre de l’Economie, de l’Industrie et du Numérique \nColloque « L’économie circulaire : vers de nouvelles \nsolutions industrielles » - Signature des quatre premiers \nengagements pour la croissance verte \n \nMercredi 27 avril 2016 \n \nBonjour à toutes et tous. Monsieur le président du Conseil \nnational de l’industrie, Monsieur le président de l’AFEP, \nMonsieur le député, chers amis. \nBienvenue à Bercy et merci au CNI d’avoir choisi ce sujet \net d’être venu le traiter dans cette maison tout particulièrement, \nparce que l’économie circulaire et les nouvelles solutions \nindustrielles sont au cœur – j’y reviendrai – de nos stratégies du \nmoment. \nCertains voudraient opposer, de manière factice ou \nquelque \npeu \narchaïque, \nles \nindustrialistes \net \nles \nenvironnementalistes. Il y aurait le camp de celles et ceux qui \ncroient qu’on doit produire et puis de celles et ceux qui croient \nqu’il faudrait avant tout protéger l’environnement. Ce que vous \nreprésentez ici, dans cette salle, est l’illustration parfaite du fait \nque cette opposition est datée, que ce clivage n’est plus une \nréalité parce qu’on peut en effet produire davantage, mieux, par \nl’innovation, en se réconciliant avec nos propres objectifs \n\n \n \n2 \n \nenvironnementaux. C’est le principe même de l’économie \ncirculaire. \nL’année 2015 a été fortement marquée par les thématiques \nénergétiques et climatiques portées par le Président de la \nRépublique, par Ségolène ROYAL qui n’a pu être là mais qui est \nreprésentée. Ségolène ROYAL a porté dans la loi de transition \nénergétique, à travers la négociation climatique et sa déclinaison \nactuelle dans notre économie, une série de sujets qui, à mes yeux, \ntraduisent cette convergence entre notre économie, nos filières \nindustrielles \net, \nprécisément, \nnos \npréoccupations \nenvironnementales. \nL’économie circulaire, c’est à la fois un réservoir d’activités \net d’emplois en tant que tels puisque les entreprises spécialisées \ndans les écoactivités représentent un secteur extrêmement \nconséquent. Quelques chiffres pour le rappeler : ce sont 86 \nmilliards d’euros de production dont près de la moitié dans le \ntraitement de l’eau et des déchets, ce sont plus de 440 000 \nemplois directs – plus de 120 000 là aussi dans les déchets – et \nplus de 560 000 emplois indirects. Mais plus largement, c’est un \nlevier de notre renouveau industriel. \nMonsieur le député, vous le savez bien, vous qui avez été \nce matin réélu à la tête de l’Institut de l’économie circulaire et je \nvous en félicite, parce que vous avez vu, très tôt avec quelques \nautres, que l’économie circulaire permettait de répondre au défi \nenvironnemental, au défi de compétitivité, au défi culturel qui, \naujourd’hui, caractérisent notre économie. Et il s’agit aujourd’hui \nde savoir comment nous allons pouvoir accélérer le déploiement \nde cette économie circulaire. \nNotre industrie, en effet, fait face à un triple défi que ce \nmodèle de l’économie circulaire, à mes yeux, nous permet \npleinement de relever.  \n \n\n \n \n3 \n \nD’abord, le défi de la transition écologique. On ne \npeut plus produire en France aujourd’hui comme on le faisait \nhier et c’est ce qui fait que cette opposition que j’évoquais en \nintroduction doit être dépassée, que nous n’avons pas d’autre \nchoix. Nous devons produire parce que la croissance, c’est ce qui \ntire notre société, notre économie, mais on doit produire \ndifféremment. \nLa quantité de matières premières consommées par an et \npar habitant a plus que doublé en un siècle : quand on regarde les \nchiffres en moyenne mondiale, elle est passée de 4 tonnes par an \npar habitant en 1900 à aujourd’hui plus de 10 tonnes. Et alors \nmême que nous avons pris conscience de la finitude de nos \nressources, c’est bien la façon de produire, l’organisation \ncollective qu’il faut repenser. \nL’objectif a été posé par le législateur dans la loi de \ntransition énergétique : c’est réduire de moitié les quantités de \ndéchets mis en décharge et recycler 60% des déchets d’ici 2025. \nC’est aussi pour cela que l’organisation collective, productive que \nnous voulons promouvoir avec Ségolène ROYAL, c’est la mise \nen conformité de notre appareil productif avec ces objectifs. Les \nsolutions apportées par l’économie circulaire permettent à nos \nentreprises de relever les défis : ce sont le tri, l’écodesign et la \nrevalorisation des déchets, autant de moyens d’utiliser \nefficacement leurs ressources et de diminuer précisément \nl’impact environnemental. \n \nLe deuxième défi, c’est la bataille pour la \ncompétitivité et vous le savez bien, vous qui, dans cette salle, \nêtes aussi des acteurs de ce travail qu’on a conduit mois après \nmois, consistant là aussi à réduire les coûts, à innover. \nL’économie circulaire, elle est au cœur de ce défi.  \n\n \n \n4 \n \nD’abord, celui de la compétitivité coût. Les intrants sont \nun combat de tous les jours pour l’industrie et l’économie \ncirculaire. C’est précisément ce qui permet de fabriquer les \nintrants industriels différemment, de réduire la volatilité ou la \ndépendance à la volatilité des prix de certaines matières \npremières, de réorganiser la chaîne productive, la chaîne \nlogistique également et donc de diminuer les coûts d’une partie \nde notre industrie et, ce faisant, d’en améliorer la compétitivité \ncoût. Lorsqu’on optimise l’utilisation des ressources en injectant \ndans leur production des matériaux issus des chaînes de \nfabrication internes aux entreprises, elles réduisent ce coût. La \nFondation Ellen Macarthur a montré que si l’industrie \nmanufacturière en Europe adoptait un modèle d’économie \ncirculaire, elle pourrait réaliser 630 milliards de dollars \nd’économies par an jusqu’en 2025, c’est-à-dire environ 9% du \nPIB européen. \nDonc, \nau \ntotal, \nla \nvalorisation \ndes \ndéchets, \nl’écoconception, ce sont des atouts pour nos entreprises. Ce sont \ndes atouts également pour notre balance commerciale au sens \nmacroéconomique parce que c’est bien souvent le coût de ces \nintrants qui vient là aussi grever, sur le plan macroéconomique, \nnos propres bilans.  \nEt puis c’est également un élément de compétitivité hors \ncoûts qui est la mère des batailles, c’est-à-dire un élément \nd’innovation, de différenciation, de montée en gamme de notre \nindustrie. \nL’usine du futur, l’Alliance pour l’Industrie du futur, nous \nsommes beaucoup à mener ce combat là aussi dans cette salle. \nComment produire justement, comment repenser les modes de \nproduction au XXIe siècle pour gagner la bataille de la \nréindustrialisation en Europe ? Elle ne se fera pas sur la nostalgie \ndes Trente Glorieuses. L’idée n’est pas de venir ouvrir des \n\n \n \n5 \n \nindustries en Europe qui ressembleraient à celles des années 1960 \nou 1970. C’est une industrie qui est plus numérisée, qui est \nprécisément plus environnementale, avec des procédés plus \npropres, plus sobres en matières premières, qui permet là aussi de \nréorganiser la chaîne logistique, de produire des plus petits \nvolumes, plus vite, au plus près des clients finaux, de réduire la \npénibilité au travail. C’est la réconciliation de tous ces éléments \nqui sont portés dans l’Alliance pour l’Industrie du futur. \nEt à cet égard, l’économie circulaire est un levier essentiel \nparce que c’est de l’innovation technologique avec le \ndéveloppement de nouveaux matériaux, la modernisation des \noutils de production, c’est de l’innovation organisationnelle avec \nla transformation des modèles d’affaires, des processus des \nmodes de conception, d’une part, et des modes d’organisation de \nla production, d’autre part, et puis de l’innovation commerciale \navec le développement de nouveaux labels qui valorisent les \nperformances environnementales des produits. Un nouveau \npositionnement là aussi haut de gamme. Au total, pour nos \nentreprises, je suis profondément convaincu que l’économie \ncirculaire est donc un élément très fort de notre compétitivité \nsous toutes ses composantes. \n \nEt puis enfin, il y a une transformation culturelle qui \nest en cours, qui se joue, c’est celle qui va avec l’évolution des \nbesoins. On en parle souvent quand on évoque la révolution \nnumérique et ces nouvelles opportunités à saisir. Les \ncomportements ne sont plus les mêmes. Nous rentrons dans une \néconomie d’usage. Ce que nos concitoyens recherchent de plus \nen plus en tant que citoyens et en tant que consommateurs, ce \nn’est plus forcément de détenir des objets mais d’avoir des temps \nd’usage, ce qui est profondément différent. Ceci nous oblige à \nrepenser la façon de produire, à repenser les solutions \n\n \n \n6 \n \nindustrielles que nous proposons. Dans cette économie de \nl’usage, le changement culturel s’opère, il doit être porté. Il est \nporté par les acteurs économiques et on doit précisément \nl’accompagner. \nCette tendance de fond, on la retrouve dans tous les \nsecteurs. On la retrouve dans le secteur des loisirs, dans celui de \nla mobilité, du voyage. C’est aujourd’hui de l’usage qu’on vient \nchercher. Et à ce titre, on le voit bien puisque la demande évolue, \nla production doit aussi évoluer. Nos industries doivent proposer \nplus que des simples produits, mais de vraies solutions \ncomplexes où il y a à la fois une production matérielle, des \nservices associés, de l’intelligence – des logiciels – et de l’emploi. \nC’est ça les solutions industrielles que nous avons mises au cœur \nde cette Nouvelle France Industrielle et qui, précisément, \npermettent de répondre à cette évolution des besoins et à cette \néconomie d’usage. Et là aussi, je crois très profondément que \nl’économie circulaire est un des éléments de la réponse. \n \nEt donc, vous le voyez, au cœur de ces trois défis, il y a \ncette nouvelle organisation productive qui, justement, caractérise \nl’économie circulaire. Alors, comment accélérer la transition vers \ncette dernière ?  \nD’abord, en consolidant nos atouts parce que nous en \navons. Ce sont tous les acteurs qui sont rassemblés dans l’Institut \nque j’évoquais à instant. Nous avons des leaders mondiaux dans \nle recyclage, le traitement des déchets – qu’il s’agisse de SUEZ ou \nde VEOLIA –, de nombreuses PME et ETI également \nimpliquées dans ce secteur, qu’il s’agisse de l’amont ou de l’aval \nde la chaîne. Nous avons un cadre législatif qui a été fortement \namélioré ces dernières années avec un dispositif en particulier de \nresponsabilité élargie du producteur qui est très complet, qui \nencadre la gestion des déchets et donne des objectifs de recyclage \n\n \n \n7 \n \npar filière. Et puis, je crois, vraiment, une conscience collective \nqui a progressé, qui s’est consolidée.  \nDonc nous allons dans le bon sens. Pourquoi ? Parce qu’il \ny a chez nos concitoyens une conscience collective de cet enjeu. \nL’État, et c’est notre volonté, est là pour vous accompagner et \naider cette filière et faire émerger encore plus vite ces solutions \nindustrielles qui sont au cœur de cette économie circulaire. C’est \nce que font nos services du ministère de l’Environnement et du \nministère de l’Économie  \nEnsuite, en promouvant les nouvelles techniques grâce \naux 9 solutions industrielles dessinées l’an dernier. Trois d’entre \nelles sont consacrées justement à ces transformations de modèle \néconomique mais tout particulièrement une solution, la solution \n« Nouvelles Ressources », a placé l’économie circulaire en son \ncœur avec parfois l’entrée de l’Etat au capital même de ces \nprojets. Un programme vient d’être lancé pour le co-\ninvestissement dans la création d’une filière de recyclage de \nbatteries de véhicules électriques et d’autre part la première usine \nen Europe de recyclage de titane de qualité aéronautique. \nEnfin, la troisième mission de l’État, c’est de fédérer – \nl’Institut le fait, vous le faites aujourd’hui à travers justement cet \naprès-midi de travail – fédérer à travers les comités de filière. Et \nje retrouve ici beaucoup des visages amis, en effet, du CNI qui \nsont très investis dans ces comités de filière. C’est essentiel que \nces comités de filière, je le rappelle, ce sont ceux qui nous \npermettent non seulement de représenter l’ensemble des acteurs, \ndes services de l’État et, plus largement, des collectivités \npubliques concernées, d’avoir les fédérations professionnelles, les \norganisations syndicales, les investisseurs autour de la table, c’est-\nà-dire toutes celles et ceux qui portent cette alliance des \nproducteurs sans lesquels on ne peut pas construire de telles \nfilières industrielles. \n\n \n \n8 \n \nEt le CSF Éco-industries, entièrement consacré à \nl’économie verte, joue à cet égard un rôle essentiel. Et puis enfin \nl’innovation à travers les outils de gouvernance mobilisés. C’est \npourquoi je me félicite aujourd’hui que nous puissions signer ces \nengagements que sont les « Green Deals ». Nous signons \naujourd’hui les premiers, ils seront suivis, je l’espère, par \nbeaucoup d’autres. Ma conviction, c’est qu’au-delà des grands \ninstruments que nous avons mis en place – et vous le savez bien, \nparce que je reconnais ici beaucoup d’entre vous qui menez ces \nactions sur le terrain –, l’économie circulaire, c’est une myriade \nd’actions concrètes, d’énergie territoriale qui, précisément, \nconstruit cette réorganisation de la chaîne de production, cette \ncapacité à faire autrement, à produire différemment. \nEt au-delà des indispensables lois et décrets que \nproduisons en tant que pouvoirs publics, il y a cette capacité à \nagir et à s’engager de manière positive, parfaitement déterminée \nentre l’État et les acteurs. C’est ce que permettent de faire ces \n« Green Deals ». \n \nVoilà, Mesdames, Messieurs, pour toutes ces raisons, je \npense qu’il est très important de continuer à aller de l’avant et \nd’accélérer en ce domaine. Nous signons les quatre premiers \nengagements cet après-midi. Il en existe déjà 100 de la sorte aux \nPays-Bas. La France peut donc aller encore plus loin, j’en suis \nprofondément convaincu, de manière proactive. On a souvent \nfavorisé la norme. Je crois que la mobilisation collective est une \nbonne façon de faire aussi pour avancer dans le bon sens sur ce \nsujet. \n \nEt vous l’avez compris, au fond, je suis convaincu que \nl’économie circulaire est un formidable laboratoire pour montrer \nà nos concitoyens qu’on peut, au XXIe siècle, réconcilier notre \n\n \n \n9 \n \npays avec l’idée de progrès parce que, pour ma part, je considère \nque le conservatisme aujourd’hui, c’est ce qui consisterait en \nquelque sorte à répéter qu’on devrait pouvoir continuer à \nproduire comme hier ou qu’on devrait moins produire. Le camp \ndu progrès, c’est celui de celles et ceux que vous êtes dans cette \nsalle, qui ont décidé précisément de manière délibérée que, parce \nque nous devons produire, parce que nous devons être \ncompétitifs, qu’on doit le faire différemment avec toutes les \nnouvelles techniques, avec toutes les nouvelles formes \nd’innovation et en prenant en compte nos responsabilités à \nl’échelle de la planète. \nC’est ça l’économie circulaire et c’est pour cela que \nl’énergie que vous représentez, la mobilisation que vous \nreprésentez est fondamentalement importante pour notre pays.  \nMerci beaucoup et bonne continuation. FIN \n \n", "published_date": "2016-04-28", "section": "Discours"}