{"id": 6022, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22587.pdf", "author": null, "title": "Discours de Gérald DARMANIN lors du débat d'orientation des finances publiques à l'Assemblée nationale le 20 juillet 2017", "text": " \nSeul le prononcé fait foi \n1\n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \nSeul le prononcé fait foi \n \nDiscours de Gérald DARMANIN, \nMinistre de l’Action et des Comptes publics \n \n \nDébat d’orientation des finances publiques \n \n \nAssemblée nationale \nJeudi 20 juillet 2017 \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n2\n \n \nMonsieur le Président, \nMonsieur le Président de la Commission des finances, \nMonsieur le Rapporteur général, \nMesdames et Messieurs les Députés, \n \nLe débat d’orientation des finances publiques que j’ai l’honneur d’ouvrir au nom du \nGouvernement, sur la base du rapport qui vous a été remis la semaine passée, est \nl’occasion pour moi d’expliciter comment nous allons atteindre les objectifs ambitieux que \nnous nous sommes fixés en matière de finances publiques. Le constat est clair : trop de \ndépenses, donc trop d’impôts, trop de déficits et trop de dettes. Notre feuille de route le \nsera tout autant. A l’horizon du quinquennat, nous aurons réduit de 3 points le poids des \ndépenses publiques dans la richesse nationale. Grâce à cet effort sans précédent, nous \npourrons diminuer d’1 point le poids de nos prélèvements obligatoires et réduire \nconcomitamment le déficit et la dette, respectivement de 2 et 5 points. \nLe message que je voudrais vous faire passer, Mesdames et Messieurs les \ndéputés, c’est que tous ces objectifs sont liés. Plus précisément, tous sont liés à la \nréduction du poids de nos dépenses publiques. C’est parce que nous réduirons le poids \nde nos dépenses (56,4% du PIB, un record européen) que nous parviendrons à diminuer \nles impôts et les charges ; c’est parce que nous réduirons le poids de nos dépenses que \nnous réduirons le déficit et, partant, la dette qui n’est autre qu’un impôt différé sur les \ngénérations futures. \nLe débat d’orientation des finances publiques pour lequel nous sommes aujourd’hui \nréunis est ainsi l’occasion, pour le Gouvernement que je représente, de dévoiler la feuille \nde route qui lui permettra de satisfaire à la réussite de ces objectifs. \n \n \n\n \nSeul le prononcé fait foi \n3\n \n1. Nous allons rendre plus sincère la loi de finances initiale \nMesdames et Messieurs les députés, le double constat de la Cour des Comptes \ndans son audit, d’une part, et de la loi de règlement des comptes 2016, d’autre part, nous \na obligé à prendre des mesures d’urgence pour respecter nos engagements européens et \ntenir la parole la France, c’est-à-dire exécuter le budget 2017 à moins de 3% du PIB. C’est \ntout le sens du décret d’avance et du décret d’annulation de crédits qui vous ont été \nprésentés la semaine dernière. \nEn d’autres temps, face à de tels défis, d’autres que nous auraient jugé bon de ne \nsurtout pas agir en considérant qu’ils n’avaient pas à assumer le lourd héritage de leurs \nprédécesseurs. D’autres encore auraient actionné le levier des impôts ou bien se seraient \ncontentés d’ouvrir des crédits sans prendre la peine d’en annuler d’autres en contrepartie. \nCe ne sont pas les choix que nous faisons. Le choix que nous faisons est un choix de \nresponsabilité. Il consiste à mettre en œuvre tout ce qui est en notre pouvoir, c’est-à-dire à \nprendre toutes les mesures d’ordre réglementaire afin d’assurer le respect de nos \nengagements européens.  \nMesdames et Messieurs les Députés, j’ai bien conscience que ce premier acte \nbudgétaire est un acte lourd – c’est d’ailleurs la raison pour laquelle j’ai fait le choix de \nvenir vous présenter moi-même ces deux décrets – mais je veux que vous sachiez que le \nGouvernement s’engage à ne plus avoir à recourir à ce type d’outil en urgence. Pour cela, \nil faut traiter le mal à la racine si j’ose dire. \n \nNous allons donc mettre un terme aux sous-budgétisations initiales qui jettent un \ndoute sur la sincérité de la loi de finances initiale et conduisent, par le biais du gel de \ncrédits censé y pallier, à priver l’autorisation parlementaire de toute sa portée. Je m’y \nengage. \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n4\n \n2. La consolidation budgétaire reposera uniquement sur des baisses de dépenses \nAu-delà de ces conséquences immédiates, la gravité de la situation telle que décrite \npar la Cour des Comptes commande une action résolue pour les années à venir qu’il \nconvient de mettre en œuvre dès à présent. Conscient que notre pays se trouve \naujourd’hui en état de quasi saturation fiscale avec le record européen du taux de \nprélèvements obligatoires (44,4%), le gouvernement auquel j’appartiens a fait le choix de \nfaire reposer la consolidation budgétaire uniquement sur des économies en dépenses.  \nDès lors, chacun comprendra que celles-ci devront être réparties sur l’ensemble des \nadministrations publiques : Etat, administrations de Sécurité Sociale et collectivités \nterritoriales. Étant donnée l’ambition de la trajectoire de baisse de la dépense publique \nretenue (stabilisation de la dépense en volume les trois premières années), l’implication de \ntous les sous-secteurs sera nécessaire. Cette implication sera d’autant plus nécessaire \nque nous comptons nous appuyer sur ces baisses de dépenses pour réduire, par ailleurs, \nle poids de nos prélèvements obligatoires.  \nPour y parvenir, nous déposerons en même temps que le projet de loi de finances \npour 2018 une nouvelle loi de programmation des finances publiques quinquennale. Celle-\nci fixera un objectif de dépenses publiques toutes administrations publiques confondues. \nSon respect conditionnera par ailleurs celui de nos engagements européens en matière de \nréduction de notre déficit structurel. \n \n3. Comment allons-nous réaliser ces économies ? \nNous ne pouvons plus nous satisfaire des résultats obtenus ces dernières années \nessentiellement grâce à la faiblesse des taux d’intérêt qui a conduit à réduire la charge de \nla dette. Ce contexte favorable – au demeurant sujet à aléas – a certes permis de réduire \nle poids de nos dépenses dans la richesse nationale de 0,2 points de PIB (de 55,2% à \n55%), mais ceci est bien entendu insuffisant quand on se compare à nos partenaires \neuropéens. \nSeules des réformes d’ampleur donneront des résultats d’ampleur. Pour y parvenir, \nnous n’avons pas de temps à perdre. C’est pour cette raison que nous avons commencé à \nidentifier les politiques publiques qui méritent le plus d’être réformées. \n \n\n \nSeul le prononcé fait foi \n5\n \nPour cela, nous avons utilisé un critère très simple : nous avons regardé dans quels \ndomaines nous dépensions comparativement plus que nos voisins, à qualité de service \néquivalent. Toutes les politiques publiques qui découleront de ce constat feront l’objet, en \nlien étroit avec les ministères concernés, de réformes de structure qui conduiront à la fois \nà en réduire le coût et à améliorer la qualité du service rendu à nos concitoyens. \nNous avons donc identifié trois politiques publiques pour lesquelles nous dépensons \nplus sans pour autant améliorer les services publics auxquels ont accès nos concitoyens : \nle logement, la formation professionnelle et les dépenses d’intervention sociales au sens \nlarge. Je vous annonce donc que toute notre action réformatrice se concentrera, du moins \ndans les premiers mois de notre mandat, sur l’amélioration de l’efficacité de ces politiques \nen termes concrets pour les usagers, tout en parvenant à limiter leur coût. Nous ne \ncherchons pas à faire moins pour faire moins, mais à faire moins pour faire mieux ou bien \nà faire autant – voire plus – là où ce sera nécessaire. \n \n4. Grâce aux économies que nous réaliserons, nous réduirons le poids des impôts \net des taxes qui pèsent sur chaque Français \nDans le même temps, nous souhaitons mettre en œuvre les baisses d’impôts et de \ntaxes contenues dans le programme présidentiel, pour faire en sorte que les Français en \nperçoivent les bénéfices aussi rapidement que possible. Nous allons ainsi rompre avec \nplusieurs décennies de promesses non tenues et nous serons d’autant plus crédibles dans \nque nous détaillerons précisément les économies que nous réalisons pour les financer. Je \nvous rappelle l’objectif : à la fin du quinquennat, la pression fiscale sera inférieure d’un \npoint de PIB à ce qu’elle est aujourd’hui. \nAinsi, dès janvier 2018, nous redonnerons du pouvoir d’achat aux Français à la fois \nen diminuant les cotisations sociales qui pèsent sur le travail, et en amorçant, à hauteur de \n3 milliards d’euros, la disparition de la taxe d’habitation pour plus de trois quarts d’entre \neux.  \n \n \n \n \n\n \nSeul le prononcé fait foi \n6\n \nSimultanément, nous allons libérer l’investissement et redonner confiance dans \nl’entreprise « France », à la fois en cessant de taxer de façon équivalente le capital \nproductif et le capital non-productif – c’est tout le sens de la réforme de l’impôt sur la \nfortune immobilière – et en soumettant les valeurs mobilières à un prélèvement forfaitaire \nunique.  \n \nEnfin, le taux d’impôt sur les sociétés – véritable symbole de l’attractivité de \nl’entreprise France – sera progressivement ramené de 33,3 à 25% selon une trajectoire \nvotée dès cette année.  \n \nVoilà, Mesdames et Messieurs les Députés, le programme d’action de ce \nGouvernement en matière budgétaire pour les prochains jours et les prochaines \nsemaines, mais aussi les prochains mois et les prochaines années. En somme, nous \ncomptons mettre la dépense publique au service de la croissance et de l’emploi et non \nl’inverse. Cette révolution copernicienne doit s’accompagner d’un changement de culture \npolitique : plus de dépense publique ne signifie pas plus de service rendu aux Français, \nbien au contraire si l’on s’en réfère à la situation actuelle. Je sais pouvoir compter sur vous \npour accompagner le Gouvernement sur cette voie. \n \nJe vous remercie. \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \n \n", "published_date": "2017-07-20", "section": "Discours"}