{"id": 258, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4604&rub=1", "author": "Hervé Novelli", "title": "23 septembre 2010 - Hervé NOVELLI et la Fédération Française des Télécoms annoncent des mesures concrètes pour mieux protéger les consommateurs", "text": "Déverrouillage des téléphones mobiles, résiliation des contrats, offres sans engagement, utilisation dans les offres du terme « illimité », assistance téléphonique\n\nHervé NOVELLI et la Fédération Française des Télécoms annoncent\ndes mesures concrètes pour mieux protéger les consommateurs \n\n\nHervé NOVELLI, Secrétaire d''État chargé du Commerce, de l’Artisanat, des Petites et Moyennes Entreprises, du Tourisme, des Services et de la Consommation et Frank ESSER, Président de la Fédération Française des Télécoms (FFT) annoncent de nouvelles mesures concrètes pour aider le consommateur à mieux maîtriser ses choix dans quatre domaines : le déverrouillage des téléphones mobiles, les modalités de résiliation, les modalités d’engagement, l’information sur l’utilisation du terme « illimité ». \n\nCes mesures s’inscrivent dans la continuité des travaux engagés depuis plusieurs années par les opérateurs de la Fédération avec les associations de consommateurs, sous l’égide du Secrétariat d’Etat, afin de proposer des avancées aux consommateurs en matière de transparence, de lisibilité et de liberté de choix. \n\nCes engagements seront mis en œuvre au plus tard au 1er mars 2011 et leur suivi sera présenté au Conseil National de la Consommation (CNC) au cours du premier trimestre 2011\n\n1.\tInstaurer la gratuité du déverrouillage des téléphones mobiles au bout de 3 mois au lieu de 6 mois\n\nLe verrouillage ou « simlockage » des terminaux mobiles permet aux opérateurs de se prémunir contre des fraudes organisées. Le déverrouillage ou « désimlockage » est aujourd’hui gratuit après une période de 6 mois.\n\n- Les opérateurs de la Fédération s’engagent à assurer la gratuité du déverrouillage des téléphones mobiles au bout de 3 mois contre 6 mois actuellement. Un bilan de l’impact de cette mesure sera effectué par le Ministère de l’économie au plus tard un an après la mise en œuvre de cette disposition.\n\n\n2.\tAméliorer les conditions de résiliation des contrats par le consommateur avant la fin de la période d’engagement initial\n\nAfin de faciliter les sorties de contrat en limitant les conséquences financières d’une résiliation anticipée de l’abonnement pour les consommateurs, la loi du 3 janvier 2008 a plafonné le montant des échéances restant dues lorsque la résiliation intervenait à partir du 13ème mois pour les abonnements de 24 mois. Ce montant est plafonné au quart de la somme restant à payer.\n\n- Les opérateurs de la Fédération s’engagent à étendre les bénéfices de la loi en prévoyant qu’une résiliation anticipée avant le 12ème mois pour les clients ayant opté pour une offre à 24 mois, entraîne le paiement maximum des sommes restant dues jusqu’au 12ème mois, additionné du quart des sommes dues à compter du 13ème mois.\n\n- Les opérateurs de la Fédération s’engagent sur une liste commune de motifs légitimes de résiliation qui sera mise à la disposition des consommateurs dans leurs conditions générales d’abonnement et sur leur site internet, complétée le cas échéant par d’autres motifs, selon les opérateurs (voir liste commune en annexe).\n\n- Les opérateurs de la Fédération s’engagent également à mettre à disposition du consommateur sur leur site internet un outil pratique permettant d’estimer le montant de son forfait restant dû en cas de résiliation anticipée (hors remises éventuelles, communications et options hors forfait). Le consommateur aura aussi toujours la possibilité d’obtenir le montant auprès du service client de son opérateur.\n\n\n3.\tOffrir au consommateur la possibilité de souscrire un abonnement mobile sans engagement\n\nPour ses forfaits, le consommateur doit pouvoir choisir entre plusieurs durées d’engagement. Il existe d’ores et déjà des offres sans engagement et depuis la loi du 3 janvier 2008, pour toute offre de 24 mois, il existe une offre de 12 mois équivalente.\n\n- Les opérateurs de la Fédération s’engagent à offrir au moins une offre sans engagement à leurs clients. \n\n- Les opérateurs de la Fédération s’engagent également à ce que tout consommateur qui, au terme de son engagement, souhaite migrer vers une autre offre de son choix dans le catalogue de son opérateur, sans pour autant acquérir un nouveau terminal, ait toujours la possibilité de le faire sans devoir s’engager.\n\n\n4.\tRenforcer l’information sur l’utilisation dans les offres du terme « illimité »\n\nLes opérateurs de la Fédération travaillent depuis plusieurs mois avec les associations de consommateurs qui participent au Conseil national de la Consommation (CNC) sur la lisibilité des offres internet mobile. \n\n- Les opérateurs de la Fédération s’engagent, dans tout document publicitaire mettant en avant le terme « illimité », à faire figurer les restrictions à l’illimité figurant dans l’avis du CNC du 23 juin 2006 relatif à la publicité écrite dans le secteur des communications électroniques, notamment celles relatives à la limitation du débit et au territoire concerné, à proximité du descriptif de l’offre, en caractères suffisamment importants pour assurer sa bonne lisibilité par le consommateur. Dans ce cadre, les parties prenantes travaillent afin de mettre à jour cet avis.\n*\n\nEn complément des engagements pris par la Fédération française des télécoms, Hervé NOVELLI rappelle également que la loi du 3 janvier 2008 doit s’appliquer de façon effective dans toutes ses composantes, et en particulier pour ce qui concerne les frais de résiliation et l’interdiction de surfacturation des hotlines. La Fédération Française des Télécoms rappelle que ses membres respectent d’ores et déjà ces dispositions de la loi du 3 janvier 2008.\n\nAfin que l’ensemble du secteur se conforme à l’esprit de la loi, Hervé NOVELLI annonce les deux mesures suivantes :\n\n- Empêcher le contournement des règles relatives aux frais de résiliation : les « frais d’activation à perception différée » seront assimilés par la loi à des frais de résiliation. Ils devront donc, comme les frais de résiliation, correspondre aux coûts réels de l’opérateur.\n\n-  Assurer le respect effectif de l’interdiction de surfacturer les services d’assistance téléphoniques des opérateurs (hotlines). Aujourd’hui, les numéros des hotlines des opérateurs ne doivent pas excéder les coûts d’acheminement d’une communication. Les opérateurs ne devraient donc pas pouvoir facturer une surtaxe au titre de la prestation de service qu’est l’assistance téléphonique des opérateurs. La loi interdira cette pratique : les abonnés appelant la hotline ne pourront donc plus être surfacturés indirectement par le biais d’un tel prélèvement.\n \nLe dossier de presse\nPrésentation\n\n\nContacts presse :\nCabinet de Hervé Novelli : Aurore Longuet 01 53 18 46 35\nFédération Française des Télécoms : Dominique Martin 06 07 52 85 11\n\n\nAnnexe 1\n \n \nMOTIFS LEGITIMES DE RESILIATION\n\nLISTE COMMUNE\n\n1. LICENCIEMENT \n\nTout consommateur en contrat de travail à durée indéterminée, victime d’un licenciement, peut résilier, sans frais, son contrat. \n\n2. SURENDETTEMENT \n\nTout consommateur confronté à des difficultés financières ayant donné suite à notification de recevabilité en Commission de Surendettement des Particuliers, peut résilier, sans frais, son contrat. \n\n3. DEMENAGEMENT EN FRANCE METROPOLITAINE \n\nTout consommateur déménageant dans une zone en France métropolitaine où le service est inaccessible depuis son nouveau domicile peut résilier, sans frais, son contrat. \n\n4. DEMENAGEMENT A L’ETRANGER \n\nTout consommateur amené à déménager, pour une longue durée, hors du territoire métropolitain peut résilier, sans frais, son contrat. \n\n5. MALADIE OU HANDICAP RENDANT IMPOSSIBLE L’USAGE DU SERVICE \n\nTout consommateur frappé par une maladie ou un handicap rendant impossible l’usage du service, peut résilier, sans frais, son contrat. \n\n6. MISE EN DETENTION \n\nTout client mis en détention, pour une durée minimum de 3 mois, dans un établissement pénitentiaire peut résilier, sans frais, son contrat. \n\n7. DECES \n\nLe contrat du consommateur décédé est résilié sans frais. Cette disposition est élargie aux contrats pris par le consommateur pour son conjoint, un ascendant direct ou un descendant direct qui décède. \n\n8. CAS DE FORCE MAJEURE AU SENS HABITUELLEMENT RECONNU PAR LA JURISPRUDENCE FRANÇAISE.\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 23/09/2010", "published_date": "2010-09-23", "section": "Discours"}