{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/210528_cfdt-magazine_fr.pdf", "author": "François Villeroy De Galhau", "title": "CFDT Magazine : « Viser une stabilité fiscale »", "text": " \n \n \nInterview  de François Villeroy de Galhau,  \nGouverneur de la Banque de France,  \nCFDT Magazine  \n Paris, le 28 mai 2021  \n« Viser une stabilité fiscale » \n \n  \n \n   \n \n    \n \nContact presse : Mark De en (mark.deen@banque -france.fr\n), Déborah Guedj \n(deborah.guedj@banque -france.fr ) \n \nPour le gouverneur de la Banque de France, auteur de « Retrouver confiance en l’économie \n», l’optimisme des ménages sera une des clés du rebond de l’activité.  \nL’économie française a -t-elle tenu le choc de la crise sanitaire ?  \nL’économie française a beaucoup souffert lors du premier confinement et a reculé \ndavantage que celles de nos voisins européens. En revanche, depuis l’été dernier, l’économie \nfrançaise fait mieux que la moyenne e uropéenne. C’est le signe de deux choses : les \nmesures de soutien public ont fonctionné (c’est le « quoi qu’il en coûte » du gouvernement et \nle soutien monétaire des banques centrales) et les Français ont gardé une forme de \nconfiance dans l’économie. C’est  frappant de voir que lors des deux précédents épisodes de \nlevée partielle des restrictions, à l’été 2020 et au mois de décembre, les consommateurs ont \ntrès vite retrouvé le chemin des magasins – comme aujourd’hui semble -t-il – et ils \nsoutiennent ainsi l’a ctivité et l’emploi. Ceci dit, nous ne sommes pas encore sortis de la crise.  \nLe plan de relance de 100 milliards d’euros, vous l’écrivez dans votre livre, vous paraît \n« bien positionné ». Pourquoi ?  \nCertains regrettent que le plan de relance soit du côté  des entreprises, mais il faut rappeler \nque les mesures d’urgence déjà prises en 2020, pour environ 100 milliards d’euros aussi, \nétaient très fortement dirigées vers les ménages, comme le chômage partiel. Ces mesures \nont permis dans cette rude crise de pré server le pouvoir d’achat en moyenne des ménages, \net de limiter la montée du chômage. Le plan de relance, c’est la « deuxième jambe », la partie \nreconstruction, ciblée sur les entreprises. Là où il me paraît bien positionné, c’est quand on \nregarde ses composantes. Il y a un fort volet écologique, 30  % des investissements, un volet \nsur la transformation numérique et la compétitivité des entreprises, et enfin un volet qui me \nparaît essentiel, celui des compétences. Nous ne parlerons jamais assez, comme le fait  \nLaurent Berger,  des chances qu’il faut donner aux jeunes, à travers l’éducation, \nl’apprentissage et la formation professionnelle. C’est une des clés de la reconstruction, et de \nla lutte contre les inégalités.  \nD’ailleurs, est -ce que l’on constate une augme ntation des inégalités avec cette crise ?  \nC’est une question importante et encore difficile à juger. Une grande partie de l’économie a \ncontinué à fonctionner et, grâce au chômage partiel, ceux qui ont souffert de la récession \néconomique ont été soutenus pa r la collectivité nationale. Il n’y a donc pas aujourd’hui dans \nles chiffres, de creusement évident des inégalités de revenus. Mais il y a à coup sûr des \ninégalités d’opportunités : ceux qui ont un statut fragile, comme les micro -entrepreneurs ou \nles jeune s, ont pu souffrir beaucoup plus que les autres. Certains ont en plus vu s’arrêter le \npeu de formation qu’ils avaient et ils auront une difficulté encore accrue à trouver un \nemploi. Là, le plan du Gouvernement « 1 jeune, 1 solution », en essayant de booster \nl’apprentissage, me semble adapté.  \n \nComment sortir du « quoi qu’il en coûte » pour arriver, selon vous, au « quand ça vaut \nle coup » ?   \nJ’espère que les choses vont se faire assez naturellement, au fur et à mesure de la levée des \nrestrictions sanitaires. Q uand un secteur est empêché de fonctionner ou freiné, c’est normal \nqu’il y ait le « quoi qu’il en coûte », la solidarité nationale. Mais quand ce secteur fonctionne à \nnouveau à un rythme quasi normal, ce n’est plus légitime. Heureusement, beaucoup des \nméca nismes (activité partielle, fonds de solidarité) sont prévus pour s’adapter \nautomatiquement selon l’activité. Restent les quelques secteurs pouvant avoir des \nproblèmes plus durables comme le tourisme ou l’aéronautique : là, il peut y avoir la \nnécessité de les soutenir plus longtemps.  \nLe FMI propose une taxation exceptionnelle des hauts -revenus et des entreprises. Joe Biden \npropose lui aussi d’augmenter l’impôt. Qu’en pensez -vous ?  \nDe ce côté- ci de l’Atlantique, il me paraît préférable de viser une stabilit é fiscale car nous \navons un niveau d’imposition élevé en France. Donc quand Joe Biden propose des hausses \nd’impôt, le niveau américain reste inférieur au niveau français actuel. Nos concitoyens ne \nsouhaitent pas globalement de hausses d’impôt. Mais soyons clairs, la stabilité fiscale, ce \nserait aussi d’arrêter les baisses d’impôts non financées, dont certaines ont plutôt bénéficié \naux plus favorisés et aux grandes entreprises. Durant les deux dernières décennies, ces \nbaisses d’impôts ont contribué à augment er la dette et diminuer la solidarité.  \nÀ défaut de nouveaux impôts, doit -on s’attendre à une période d’austérité budgétaire \net à une régression des services publics ?  \nIl y a un paradoxe : nous sommes un pays qui parle le plus de l’austérité mais un de ceu x qui \nla pratiquent le moins. Je crois au modèle social français et européen, qui a trois \ncaractéristiques : un haut niveau de service public, une redistribution sociale et fiscale forte \net enfin un modèle de dialogue social qui prend des formes différente s selon les pays. Pour \nautant, ce même modèle coûte bien plus cher en France que chez nos voisins européens. \nQuand on regarde les chiffres, le total de nos dépenses publiques avant la pandémie \nreprésentait 55 % du PIB en France contre 45  % chez nos voisins d e la zone euro. La \nquestion n’est donc pas l’austérité, mais l’efficacité. Cela ne veut pas dire diminuer les \ndépenses publiques, cela veut dire maîtriser leur croissance. Car nous ne pouvons pas être \ndurablement le pays du monde qui a les dépenses publiqu es les plus élevées et la plus forte \ncroissance de celles -ci. Tôt au tard, notre modèle deviendrait non finançable.  \nPour que l’économie reparte, vous estimez qu’il est crucial que la confiance des \nménages revienne. Comment faire ?  \nLe premier élément de la confiance, c’est bien sûr le recul de la pandémie. Mais je parle \naussi dans mon livre de confiance économique : la maîtrise de notre dette publique ; le \nmaintien de notre filet de protection sociale (assurance chômage, retraite) ; et une confiance \ndans l’e mploi, en garantissant à chaque jeune une formation. Notre modèle social rassure, \net c’est un atout pour que les Français utilisent leur épargne supplémentaire liée au Covid- 19 \nen raison de la baisse forcée de la consommation ces derniers mois. Si les ménages ont \nconfiance, ils se diront qu’ils peuvent utiliser cette réserve, qui pourrait représenter jusqu’à \n165 milliards d’euros à la fin de cette année, soit 6 points de PIB.  \n  \nQui payera cette crise ?  \nPour l’instant, ce sont les États qui l’ont payé en s’endettant, en jouant le rôle d’amortisseur. \nEnsuite, il n’y a pas de solution miracle : on ne peut pas faire disparaître l’addition. Cette \ndette publique supplémentaire a surgi en une année et ne pourra  s’effacer rapidement. Je \nplaide pour avoir une stratégie de désendettement à 10 ans. Une stratégie juste, où tous les \ncitoyens participent par l’impôt stabilisé, mais aussi avec une meilleure efficacité de la \nsphère publique. Je crois qu’à ces conditions nous pourrons maîtriser cette dette.  ", "published_date": "2021-05-28", "section": "Interview"}