{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/lesechosdec21.docx_.pdf", "author": "François Villeroy De Galhau", "title": "Les Échos : « La BCE n'agit pas pour financer les déficits d’États »", "text": "La BCE n'agit pas pour financer les déficits d’états  \n \nDans une interview aux « Echos  », le gouverneur de la Banque de France détaille les prévisions \néconomiques de l'institution pour la France au cours des trois prochaines années. Il décrypte \négalement la décision de la Banque centrale européenne de mettre fin en douceur à ses mesures \nd'urgence liées à la pandémie, tout en se laissant une certaine marge de manœuvre si la situation \ndevait se dégrader à nouveau en zone euro.  \n \nVos prévisions tablent sur une croissance en France de 6,7 % en 2021 et de 3,6 % l'an prochain. \nComment évaluez -vous le risque lié au variant Omicron ?  \n \nLa croissance française de 2021 est très solide. A +6,7 %, c'est une des plus fortes de la zone euro, où \nelle est en moyenne de +5,1 %. Nous prévoyons un léger ralentissement début 2022 lié à la nouvelle \nvague Covid, mai s ensuite la croissance reprendrait. Les difficultés d'approvisionnement et les \ntensions sur l'énergie, les matières premières et les composants ne freinent pas significativement la \nproduction à ce stade, sauf dans l'automobile. En revanche, ces tensions t rès réelles se traduisent par \nun surcroît d'inflation.  \n \nLa BCE évoque une bosse d'inflation. Quel sera le rythme de la hausse des prix à la consommation \nune fois la pandémie passée ?  \n \nLa « bosse » d'inflation est plus haute et plus longue qu'anticipée, ava nt tout du fait des coûts de \nl'énergie, avec un plus haut probable fin 2021 -début 2022. Les tensions devraient se dissiper peu à \npeu l'année prochaine, mais l'inflation restera relativement élevée en moyenne en 2022, à 3,2 % \npour la zone euro. Nous devrion s ensuite converger autour de notre objectif de 2 %.  \n \nLe retour vers la normale en 2023 -2024 ne signifierait pas cependant le retour à la situation qui a \nprévalu entre 2013 et 2019, caractérisée par une inflation trop faible. Nous pourrions au contraire \nretrouver un régime d'inflation mieux équilibré, comme avant la crise financière de 2008, avec une \ninflation autour de 2 % en moyenne dans la zone euro.  \n \nLa hausse du salaire moyen serait elle aussi un peu plus élevée, de l'ordre de 3 % par an, un chiffre \ncompatible avec le maintien de marges des entreprises fortes grâce aux gains de productivité. Ceci \naccroîtrait la hausse du pouvoir d'achat, après trois années Covid où il aura en moyenne plutôt \naugmenté. Nous sommes cependant attentifs à ce qu'il n'y ait pa s de spirale prix -salaires hors de \ncontrôle.  \n \nQu'en sera -t-il spécifiquement pour la France ?   \nEn France, l'inflation est actuellement plus faible que dans l'ensemble de la zone euro, du fait \nnotamment du nucléaire et du poids des taxes fixes sur l'essence , qui diminuent notre sensibilité au \nprix des hydrocarbures. L'inflation devrait dans notre pays revenir sous la barre des 2 % fin 2022. \nNous sommes très vigilants sur les tensions sur les prix, mais patients sur leur résolution progressive.  \n \nDans vos prév isions, vous tablez en sortie de crise sur une hausse du PIB de 1,4 % en 2024, qui \nserait la croissance potentielle. La France peut -elle s'en contenter ?  \n \nDans la période actuelle de longue sortie de la crise Covid, l'économie française a une force, c'est sa \ncroissance, et un défi : l'inflation. Si on considère ce que pourrait être la situation post -Covid, l'image \ns'inverse. On irait vers une normalisation de l'inflation, mais on retrouverait un défi structurel de \nl'économie française : son trop faible nive au de croissance potentielle, en moyenne dans la durée. La \nFrance connaîtrait en 2024 une croissance de 1,4 % seulement, proche de sa croissance potentielle \nqui est comprise entre 1 % et 1,5 %. C'est clairement insuffisant.  \n \nQue faudrait -il faire, selon vo us, pour augmenter la croissance potentielle de la France ?  \n \nLa moitié des entreprises nous disent déjà avoir des difficultés de recrutement : c'est le premier frein \nrécurrent à la croissance. Il n'y a donc pas de réformes plus nécessaires et plus urgentes  que celles \nqui augmenteraient l'offre de travail et de compétences disponibles pour les entreprises.  \n \nL'économie française ne manque à l'évidence pas de dépenses publiques, ni même globalement \nd'investissement : elle manque de travail et d'emplois. C'était déjà le cas avant la crise du Covid. Le \ntaux d'emploi des 15 -64 ans en France (67 %), même s'il progr esse, reste inférieur aux 75 % de \nl'Allemagne. En comparaison, il manque donc jusqu'à 3 millions d'emplois, concentrés avant tout \nchez les jeunes et les seniors.  \n \nQue préconisez -vous pour améliorer l'offre de travail ?  \n \nPour tous, il faut rendre le travail  plus attractif : cela passe dans certains secteurs par des \naugmentations de salaires et l'amélioration des conditions de travail, mais aussi par la réforme de \nl'assurance chômage. S'agissant des jeunes, mieux les préparer au travail veut dire aller plus l oin sur \nl'apprentissage - où malgré nos progrès, nous restons à un niveau très inférieur à l'Allemagne -, sur la \nformation professionnelle et relever le grand défi de l'éducation.  \n \nQuant aux seniors, tout le monde sait qu'il faudra une réforme des retraite s. Elle devra être juste et \nles entreprises devront faire une meilleure place aux seniors. Si on additionne toutes ces réformes, \nplutôt que de toujours les opposer, et si nous savons persévérer, la France peut passer à une croissance potentielle qui se sit uerait entre 1,5 % et 2 %. Cela changerait beaucoup de choses, en \npermettant de concilier hausse des revenus des ménages et baisse de la dette publique, et en \nouvrant enfin la perspective du plein -emploi en France.  \n \nLa compétitivité française est -elle enco re un sujet ?  \n \nDepuis dix ans, la France a fait de grands progrès sur la compétitivité de ses coûts et récupéré \nl'essentiel de son retard de la décennie précédente. Notre déficit extérieur persistant montre que \nnous conservons en revanche un problème de co mpétitivité hors coût : il renvoie en particulier au \nproblème des compétences et de la formation.  \n \nFaut -il s'inquiéter du niveau de la dette publique française ?  \n \nOui ! Le ratio de dette publique a significativement augmenté depuis deux ans, de 99 % du PIB  à 114 \n%, et il le fallait : la réponse à la crise Covid a été la bonne. Maintenant, il faut viser le \ndésendettement dans la durée. Les taux d'intérêt ne seront pas toujours aussi bas qu'aujourd'hui, et \nla France doit être prête à faire face à une autre cr ise à l'avenir. Maîtriser la dette est en outre \nessentiel pour la solidarité entre générations , mais aussi pour la crédibilité de la France sur la scène \neuropéenne.  \n \nOr dans notre prévision, le niveau de déficit public ne se réduirait que lentement : il s e situerait en \n2024 à 3,5 % du PIB, soit significativement plus que ce qu'il était en 2018 -2019, alors même que \nl'économie aura effacé les séquelles de la crise Covid.  \n \nComment réduire le niveau de l'endettement ?  \n \nIl n'y a pas de remède magique ni immédia t. Mais il faut additionner trois ingrédients : d'abord le \ntemps, agir sur dix ans. Ensuite davantage de croissance par les réformes que j'ai citées. Enfin une \nmeilleure maîtrise et efficacité de nos dépenses publiques. Ce sont les plus élevées non seuleme nt \nd'Europe, mais de tous les pays développés.  \n \nSi nous restions sur leur trajectoire d'augmentation actuelle, nous garderions dans dix ans le même \ntaux d'endettement. Si en revanche, l'augmentation annuelle des dépenses publiques passait \nsimplement de 1 %  à 0,5 % en volume, la dette baisserait de 10 points de PIB en dix ans.  \n \nJe crois profondément au modèle social européen. Mais dans le débat public actuel, il faudrait \ncollectivement garder sagesse sur les diverses propositions de baisses d'impôt ou de dép enses supplémentaires. Nous n'avons pas les moyens de dégrader davantage nos finances publiques : je le \ndis avec l'indépendance de la Banque de France.  \n \nLa reprise dans la zone euro ne vous paraît -elle pas être en danger ?  \n \nDepuis le début de la pandémie, chaque nouvelle vague a eu un impact économique moindre que la \nprécédente. Cette résilience de la croissance européenne justifie l'arrêt du soutien monétaire \nexceptionnel, tout en maintenant un juste niveau d'accommodation.  \n \nLa BCE garde une politique monétaire accommodante mais le ton s'est nettement durci jeudi \ndernier…  \n \nLes données réelles observées et les prévisions d'inflation justifient les décisions importantes et \néquilibrées que nous avons prises jeudi. C'est notamment l' arrêt des programmes de  crise , achats \nnets du PEPP en mars et fin des conditions exceptionnelles du TLTRO en juin. Cela montre notre \ncrédibilité - nous faisons ce que nous avions dit -, mais aussi notre confiance dans la solidité de la \nreprise européenne. La croissance devrait dépasser 4 % l'an prochain en zone euro, même en tenant \ncompte de l'aléa lié à la cinquième vague. Au total, ces décisions représentent une réduction très \nsignificative de nos achats nets d'actifs, qui vont être divisés par plus de 4 : ils seront ramenés d e 90 \nmilliards d'euros par mois en 2021 à 20 milliards en octobre 2022.  \n \nCe Conseil de décembre était pressenti comme très difficile, ce que semblent confirmer les \ndésaccords exprimés par certains membres dès jeudi soir. Comment se sont passées les discuss ions \n? \n \nIl y a toujours des discussions au Conseil des gouverneurs, et heureusement : sinon il ne servirait à \nrien que nous nous réunissions. L'ensemble des mesures a été adopté à une très large majorité, et \ncela a été un très bon Conseil.  \n \nLa diminution t rès importante des achats nets d'actifs de la part de la BCE sera -t-elle suffisante \npour parer à une nouvelle fragmentation de la zone euro ?  \n \nNotre objectif est la stabilité des prix dans la zone euro, c'est -à-dire converger vers 2 % d'inflation : \nnous fa isons là des progrès significatifs. Et nous avons besoin pour cela d'une bonne transmission de \nnotre politique monétaire à travers l'ensemble de la zone euro, sans fragmentation injustifiée. C'est \npourquoi nous maintenons dans le PEPP le réinvestissement d es dettes arrivées à remboursement, \nvoire la capacité à réactiver nos achats : l'un des apports du PEPP est en effet qu'il permet une \ngrande flexibilité de nos interventions entre les classes d'actifs ou entre les pays.  \n Est-ce que cela signifie que la BCE  supporterait sans intervenir un certain écartement des spreads \nintra zone, par exemple dans la mesure où ces spreads refléteraient mieux les différents risques \nsouverains ?  \n \nLa BCE veille à la bonne transmission de sa politique monétaire, en évitant une f ragmentation \ninjustifiée entre pays de la zone euro. Mais elle n'a pas en soi d'objectif de spread ou de niveau de \ntaux d'intérêt souverain. C'est important y compris pour la France. La BCE n'agit pas pour garantir un \ncertain niveau de taux d'intérêt pour financer les déficits français, mais pour remplir son mandat de \nstabilité des prix.  \n \nLa BCE se laisse -t-elle suffisamment de marge de manoeuvre ?  \n \nLe mot le plus employé dans nos discussions a été celui « d'optionalité ». C'est la capacité dans cette \npério de d'incertitudes à ajuster notre politique monétaire à tout moment en fonction des données \nréelles observées. C'est un pilotage « au près » et pragmatique. Notre main est ferme, mais elle reste \nlibre.  \n \nLes banques ont été très soutenues pendant cette cris e. Que signifie le retour à la normale pour \nelles ?  \n \nLes mesures exceptionnelles prises sur le plan prudentiel en 2020 pour éviter une crise du crédit ont \nporté leurs fruits. Avec le retour à la normale du cycle économique et financier, il est logique de \nrevenir aux dispositions antérieures. Les banques ont à nouveau le droit de distribuer des dividendes, \nnous venons avec Bruno Le Maire d'annoncer que le « coussin contracyclique » en capital sera \nrehaussé à son niveau d'avant -crise. Les ratios de liquidité et de capital des banques seront de même \nprogressivement ramenés aux exigences antérieures.  \n \nLes TLTRO, ces prêts accordés par la BCE à des conditions très favorables, sont -ils encore \nnécessaires ?  \n \nAvec le TLTRO décidé en mars 2020, la BCE a veillé à gara ntir les bons volumes de financement à \nmoyen terme des banques, et à travers elles de l'économie. Nous devrons continuer à y prêter \nattention. Mais concernant le prix du TLTRO, la BCE avait mis en place des conditions \nexceptionnellement favorables à -1 % q ui n'ont plus de raison d'être aujourd'hui. C'est pourquoi nous \nvenons d'annoncer la fin de ce mécanisme en juin 2022 ; en revanche, nous examinerons comment \naugmenter le « tiering », qui atténue les conséquences des taux négatifs sur l'intermédiation \nbanc aire.  \n \nEst-ce que le marché monétaire a retrouvé un fonctionnement normal ?   \nLe fonctionnement du marché monétaire a été heureusement rétabli pour l'essentiel. Un \nchangement est cependant que le marché interbancaire sécurisé sous forme de mises en pension de \ntitres (repo) est devenu significativement plus important que le marché « en blanc ». Il faut aussi \nsignaler la réussite de la réforme des indices servant de référence aux taux d'intérêt (Eonia et \nEuribor) en zone euro : nous sommes ici plutôt en avance  sur le monde anglo -saxon.  ", "published_date": "2021-12-20", "section": "Interview"}