{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/interview-fvg_2021-09-14_telematin.pdf", "author": "François Villeroy De Galhau", "title": "Télématin (France 2) : « L'accès des ménages au crédit immobilier reste large »", "text": "Page 1 sur 6 \n \n \n \n \nTélématin  (France 2)  : « L'accès des ménages au crédit immobilier reste large  » \n14 septembre 2021  \n \nInvité : François VILLEROY de GALHAU , gouverneur de la Banque de France  \n \n \n \nJULIA VIGNALI  \nIl est 08h10 exactement, et comme tous les matins c'est l'heure de \n« L'interview d'actualité  ». Ce matin, Thomas vous recevez le gouverneur \nde la Banque de France, Franç ois VILLEROY de GALHAU.  \nTHOMAS SOTTO  \nAbsolument. Bonjour et bienvenue à vous François VILLEROY de \nGALHAU. Ma première question, c'est celle que l'on pourrait poser à un \nmédecin, s'agissant d'un patient qui a été très malade  : comment va \nl'économie français e ? \nFRANÇOIS VILLEROY  DE GALHAU   \nBonjour Thomas SOTTO. L'économie française va beaucoup \nmieux, et effectivement l'économie française, comme les autres économies \neuropéennes, avait fait une grave chute l'an dernier, c'était le confinement \net la crise Covid.  On avait baissé de 30 %, c'est comme si on avait \ndescendu de 30 marches d'escalier. Nous avons remonté les marches \nd'escalier.  \nTHOMAS SOTTO  \nCombien  ? Toutes  ?  \nFRANÇOIS VILLEROY  DE GALHAU   \nUn peu plus vite que prévu, à peu près toutes, nous serons revenus  \nau point de départ pré -Covid à la fin de cette année, c'est -à-dire plutôt que \nce que nous espérions jusque là.  \nTHOMAS SOTTO  \nC'est -à-dire que la crise est terminée  ? \nPage 2 sur 6 \n \nFRANÇOIS VILLEROY  DE GALHAU   \nÇa veut dire que l'essentiel des effets directs de la crise e st derrière \nnous. Maintenant on a une autre question, on a rattrapé, on s'est retrouvé \nau point de départ, la question c'est comment on va progresser dans la \nsuite. Alors, comme on est en économie, la progression ça s'appelle la \ncroissance…  \nTHOMAS SOTTO  \nAvec des chiffres qui sont meilleurs que prévu pour l’année \nprochaine.  \nFRANÇOIS VILLEROY  DE GALHAU   \nVoilà, des chiffres qui sont meilleurs que prévu, parce qu'encore une \nfois la reprise a été un peu plus précoce que prévu, mais on se retrouve à \npeu près au p oint de départ.  \nTHOMAS SOTTO  \nOn sera à combien de croissance déjà cette année  ? \nFRANÇOIS VILLEROY  DE GALHAU   \nCette année, on sera à 6,3 %, et l'an prochain il y a encore un \nacquis, nous pensons qu'on sera un peu en dessous de 4. Mais la question \nc'est aprè s, parce que maintenant il faut regarder la progression après \nCovid.  \nTHOMAS SOTTO  \nAlors après, en 2023.  \nFRANÇOIS VILLEROY  DE GALHAU   \nAlors, quand on regarde dans la durée, avant la crise on progressait \nà un peu plus de 1 % par an, ce n'est pas mal, mais il faudrait faire mieux. \nJe crois que l'objectif qu'il faudrait qu'on se donne pour notre économie, \nc'est progresser autour de 2 %. Ça,  changerait tout en termes de revenus, \nde pouvoir d'achat et puis de créations d'emplois. On pourrait aller \nprogressivement vers le plein emploi, ce qui serait un vrai changement.  \nTHOMAS SOTTO  \nOn va en parler de l’emploi, parce qu'il y a un souci en fait avec \nl'emploi, c'est qu’il y a beaucoup d'offres qui ne trouvent pas preneurs.  \nFRANÇOIS VILLEROY  DE GALHAU   \nAbsolument.  \nTHOMAS SOTTO  \nEt il y a… C’est le plus grand danger pour l'économie française a dit \nle patron du MEDEF. La question de la revalorisation  salariale est posée, \nc'est ce que disait Christophe CASTANER tout à l’heure aux 4V, est -ce que \nnotre économie peut supporter des augmentations de salaires  ? Est -ce que \nvous les souhaitez, vous, en tant que gouverneur de la Banque de France  ?  \nFRANÇOIS VILLEROY  DE GALHAU   \nAlors, d’abord, sur le diagnosti c, le plus grand frein aujourd’hui de \nl'économie française, c'est qu'on garde la fois un chômage élevé, à 8 %, \nprès de 3 millions de personnes au chômage,  et en même temps les \nentreprises ont des difficultés  de recrutement. Et socialement c'est un \nparadoxe inacceptable. Donc c'est ça le problème numéro 1…  \nTHOMAS SOTTO  \nEt est -ce que vous dites aux entreprises  : augmentez les salaires  ?  \nFRANÇOIS VILLEROY  DE GALHAU   Page 3 sur 6 \n \nAlors, il y a toute une boîte à outils pour t raiter ça, parce qu'il y a \nplusieurs causes. Il y a des problèmes de formation, d'apprentissage, de \nformation professionnelle, parce qu'il y a des centaines de milliers de jeunes \nnon qualifiés qui ne trouvent pas d'emploi. Il y a le fait de rendre le trava il \nplus incitatif, alors certains parlent de réforme de l'assurance chômage, \nd’autres de  hausses de salaires. Il faut faire un peu tout ça, selon les \nsecteurs.  \nTHOMAS SOTTO  \nIl faut faire des réformes  ? Il faut continuer à faire des réformes, c'est \nimportan t ?  \nFRANÇOIS VILLEROY  DE GALHAU   \nJe crois qu'il faut additionner les diverses composantes de la boîte \nà outils. Si vous me permettez une remarque, avec l'indépendance de la \nBanque centrale, nous on n’est pas politiques, c'est que quelques fois dans \nle déb at public on oppose les remèdes, certains disent «  il faut faire ça  », \nd’autres disent «  Il faut faire autre chose  ». Il faut additionner les divers \noutils pour résoudre ce problème du chômage français. On ne peut pas \navoir un frein sur les difficultés de recrutement.  \nTHOMAS SOTTO  \nMais vous ne m'avez pas répondu  : est -ce que les entreprises \ndoivent être volontaristes et augmenter les salaires  ?  \nFRANÇOIS VILLEROY  DE GALHAU   \nSi, dans certains cas, mais ça, ça relève de la négociation entre les \nentreprises e t les partenaires sociaux, branche par branche.  \nTHOMAS SOTTO  \nSi on regarde dans le détail les indicateurs, il y a en un qui est peut -\nêtre un peu plus inquiétant, qu’on avait oublié, c'est l'inflation, l'inflation qui \na beaucoup repris cet été, est -ce que c'est un facteur inquiétant pour vous \nl'inflation  ? \nFRANÇOIS VILLEROY  DE GALHAU   \nAlors, nous sommes très vigilants, parce que ça c'est la \nresponsabilité de la Banque de France, de la Banque centrale européenne, \nde maintenir l'inflation autour de 2 %. Elle a augmenté, c'est vrai, il y a une \nespèce de poussée de fièvre qui tient notamment aux difficultés \nd'approvisionnement, le prix du pétrole, le prix de certains composants \ncomme les semi -conducteurs. Nous pensons que c'est quand même une \npoussée temporaire et que l'inflation va revenir sous les 2 %...  \nTHOMAS SOTTO  \nQuand  ?  \nFRANÇOIS VILLEROY  DE GALHAU   \n… l'an prochain,  dès l'an prochain. On prévoit 1,4, et en 2023. Mais \nnous sommes attentifs. Ce qui est important aussi, c'est le pouvoir d'achat \ndes Français, le pouvoir d'achat a été préservé en 2020.  \nTHOMAS SOTTO  \nMais là, qu'est -ce qui va augmenter avec cette inflation, c'est la \nbaguette, c'est l'essence  ? On a vu Le Parisien tout à l’heure, on en parlait.  \n \n  \nFRANÇOIS VILLEROY  DE GALHAU   Page 4 sur 6 \n \nAlors, là aussi, ça dépe nd des secteurs, c’est la vie économique. Ce \nqui augmente le plus aujourd’hui c'est l'énergie, ce qui devrait être \ntemporaire, mais le pouvoir d'achat des Français devrait augmenter en \nmoyenne d’à peu près 3 % sur les trois années qui viennent.  \nTHOMAS SOTTO \nDonc cette inflation, vous la surveillez, mais elle ne vous inquiète \npas plus que ça pour l'instant.  \nFRANÇOIS VILLEROY  DE GALHAU   \nAh, on est vigilant sans être inquiet.  \nTHOMAS SOTTO  \nPendant cette crise, les Français ont beaucoup beaucoup épargné, \ntrop épargné, même, disent les économistes. Comment les inciter à \nconsommer  ? \nFRANÇOIS VILLEROY  DE GALHAU   \nAlors, l'épargne des Français, ça c'est un des atouts qu'on a devant \nnous pour accélérer cette croissance vers les 2 % de…  \nTHOMAS SOTTO  \nC’est un des atout s, à condition que ça ne reste pas dans le bas de \nlaine.  \nFRANÇOIS VILLEROY  DE GALHAU   \nAbsolument, c'est des montants très importants, on estime qu’à la \nfin du mois de juin ça représentait déjà plus de 150 milliards d'euros de \nréserve de croissance, d'à peu  près 6 % de notre PIB. Ça peut servir à la \nconsommation, ça peut servir aussi à l'investissement immobilier des \nménages, et on commence à voir les deux. Je crois que le facteur clé c'est \nla confiance, la confiance sanitaire, elle est en train de revenir a vec la \nvaccination, j'espère que… L'Europe, au passage, Thomas SOTTO, est le \ncontinent le mieux vacciné du monde aujourd'hui, devant les États -Unis, et \nça c'est le facteur -clé. Après, la confiance dans l'emploi, la confiance dans \nla formation des jeunes, t out ça aide, donc les réformes peuvent être…  \nTHOMAS SOTTO  \nLe gouverneur de la Banque de France a confiance ce matin, a \nconfiance dans notre économie  ?  \nFRANÇOIS VILLEROY  DE GALHAU   \nJ'ai en tout cas confiance dans notre rattrapage et je crois que le \nchoix q ui est devant nous, c’est  : est-ce que nous nous donnons les moyens \ndans la durée de progresser un peu plus vite qu'avant le Covid  ? Parce qu'il \nfaut bien dire que notre croissance, comme toute l'Europe, était un peu \nfaible quand on la compare aux États -Unis. \nTHOMAS SOTTO  \nVous évoquiez l'immobilier, beaucoup de Français choisissent \nd'investir dans l'immobilier, même cet été il y a beaucoup de prêts qui ont \nété contractés. Une explosion des demandes de crédits, est -ce que vous \ntrouvez que les banques distrib uent trop largement leurs crédits, y compris \nà des clients trop fragiles, est -ce qu'il y a un risque  ? \nFRANÇOIS VILLEROY  DE GALHAU   \nIl n’y a pas trop de crédits, mais nous avons été amenés à prendre \ndes mesures de protection dans ce qu'on appelle le Haut c onseil de stabilité \nfinancière, qui est présidé par le ministre Bruno LE MAIRE.  \nTHOMAS SOTTO  Page 5 sur 6 \n \nVous avez une réunion cet après -midi d'ailleurs.  \nFRANÇOIS VILLEROY  DE GALHAU   \n…qui se réunit aujourd’hui. Nous avons été amenés à prendre des \nmesures sur ce qui était des risques pour les emprunteurs, c'est -à-dire qu'il \ny avait des prêts trop longs, au -delà de 25 ans, et puis ce qu'on appelle des \ntaux d'effort, la mensualité rapporté e aux revenus, qui dépassaient 35 %. \nDonc cela , c'est fini, sauf des exceptions limitées. Cela se passe bien, c'est -\nà-dire que l'accès des ménages reste large au crédit immobilier…  \nTHOMAS SOTTO  \nC'est -à-dire que ces règles, ces règles qui sont des conseils, des \nrecommandations, ne vont pas devenir obliga toires  ?  \nFRANÇOIS VILLEROY  DE GALHAU   \nSi, nous allons transformer ces recommand ations en règles, mais \nce ne sont pas des règles de restriction  : le crédit immobilier continue à \nprogresser fortement à plus de 6 %, l'accès des ménages y compris les p lus \nmodestes est garanti, ce sont des règles de protection.  \nTHOMAS SOTTO  \nMais qui vont être obligatoires, c'est -à-dire qu'on ne pourra plus \ndépasser 35 % d’endettement.  \nFRANÇOIS VILLEROY  DE GALHAU   \n…de fait, la recommandation es t respectée aujourd'hui, donc cela \nne changera rien. I l s'agit que les ménages continuent à avo ir des crédits \nimmobiliers. C 'est important pour eux, pour l 'économie, mais que ce  soit \ndes c rédits immobiliers plus sûrs. Il  ne faut pas qu'il y ait des risques de \nsurendettement des ménages…  \nTHOMAS SOTTO  \nIl y a un risque de surendettement et de surchauffe, là ou pas  ?  \nFRANÇOIS VILLEROY  DE GALHAU   \nJe crois que si on était resté à la situation antérieur e, où les prêts \ns'allongeaient toujours, où cette m ensualité rapportée aux revenus \naugmentait, i l y aurait eu un risque. A ujourd'hui il n’y en a pas, nous \nconstatons d'ailleurs au passage, Thomas SOTTO, qu’il n’y a pas \nd'augmentation des dossiers de surendettement dans l'économie française. \nIl y a même une baisse de 16%, les 7 premiers mois de 2021 p ar rapport à \nla situati on équivalente en 2019. Donc c'est une bonne nouvelle.  \nTHOMAS SOTTO  \nDernière question, ça concerne les entreprises et le «  quoi qu'il en \ncoûte  », la fin des aides publiques. Est -ce que vous redoutez, maintenant \nqu'on va retirer les r espirateurs artificiels, en quelque sorte, une vague de \nfaillites  ? \nFRANÇOIS VILLEROY  DE GALHAU   \nJe crois que le quoi qu'il en coûte a été justifié, quand on était dans \ncette phase de crise, la dégringolade de l'économie. Aujourd’hui qu'on a \nrepris, on peu t retirer le quoi qu'il en coûte et je ne crois pas qu'il y aura une \nvague massive de faillites, parce que nous regardons à la Banque de \nFrance de très près la situation des économies françaises, nous cotons les \nentreprises et les PME, et nous voyons que g lobalement, il va y avoir bien \nsûr des situations plus fragiles, mais globalement leur situation est solide, \ngrâce au soutien public et grâce aussi à cette reprise qui a lieu.  \nTHOMAS SOTTO  Page 6 sur 6 \n \nLa crise est finie  ? \nFRANÇOIS VILLEROY  DE GALHAU   \nL'essentiel des e ffets directs de la crise est fini, mais il ne faut pas \nsimplement se reposer sur la reprise en cours, il faut se poser la question \nde quelle progression nous voulons durablement pour l’économie française. \nVous savez, c'est ça qui fait la force de notre pa ys. Et puis c’est ça qui fait \nle pouvoir d'achat et des emplois pour chacun.  \nTHOMAS SOTTO  \nMerci beaucoup François VILLEROY de GALHAU d'être venu ce \nmatin dans Télématin. Merci à vous.  \nFRANÇOIS VILLEROY  DE GALHAU   \nMerci Thomas SOTTO.  \n \n \n \n \n ", "published_date": "2021-09-14", "section": "Interview"}