{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/20211009_script_france_inter.pdf", "author": "François Villeroy De Galhau", "title": "France Inter : « L’inflation va redescendre sous 2% d’ici fin 2022 »", "text": "         FRANCE INTER  \nON N’ARRETE PAS L’ECO – Le 09/10/2021 – 18:24:41  \nInvité  : François VILLEROY de GALHAU, Gouverneur de la Banque de France  \n  \n  \nALEXANDRA BENSAID   \nNotre invité vient de s'installer dans le studio 521, c'est le \ngouverneur de la Banque de France, François VILLEROY de GALHAU. \nBonjour à vous.  \nFRANÇOIS VILLEROY  DE GALHAU  \nBonjour Alexandra BENSAID.  \nALEXANDRA BENSAID  \nGouverneur pour sans doute deux mandats  puisque celui -ci arrive \nà échéance fin octobre. Cette semaine, on a appris que l'Elysée souhaite \nvous reconduire dans vos fonctions pour les six prochaines années. Une \nmission que vous acceptez comme dirait James BOND  ? Et quelle sera le \ndéfi d'ici 2027  ? Questions sérieuses.  \nFRANÇOIS VILLEROY  DE GALHAU  \nMerci beaucoup de me comparer à James BOND, mais c'est une \nproposition du président de la République. Elle est maintenant soumise au \nParlement. Donc je serai auditionné le 20 octobre et, si vous voulez bien , je \nréserverai mes commentaires pour le Parlement. C'est le fonctionnement \nnormal de notre démocratie.  \nALEXANDRA BENSAID  \nAlors si vous voulez bien, on va parler de l'actualité si vous voulez \nqu'on ne parle pas de ce prochain mandat éventuel. L’actualité c e matin, \nc'est cet accord pour la taxation mondiale des multinationales avec un taux \nminimum à 15 %. Vous qui avez ce regard sur la planète finance, est -ce \nque ça va vraiment changer la vie des Etats qui ont besoin d'argent et des \ncitoyens  ? Est -ce que c'e st historique  ?  \nFRANÇOIS VILLEROY  DE GALHAU  \nJe crois que c'est une très bonne chose. Souvenez -vous, cela fait \ndes décennies qu'on se plaint des distorsions de concurrence, de la course \nvers le bas de la part de certains Etats, souvent des petits pays d'ai lleurs, \nqui offrent un refuge commode pour les multinationales. Donc l'idée qu'on \nva taxer à 15 % au moins, c'est un facteur d'égalité fiscale dans le monde. \nMaintenant le diable est dans les détails. Il y a énormément de travail \ndevant nous, et puis il va  falloir que cet accord soit ratifié dans chacun des \npays, y compris aux Etats -Unis. On parlait à l'instant des discussions très \ndifficiles aux Etats -Unis sur le plafond de la dette: c'est un problème \nqu’heureusement nous n'avons pas en Europe. Mais faire passer cet \naccord au Congrès américain va supposer un gros travail. Il faut souhaiter \nque cela avance, c'est un élément d'égalité de concurrence économique et \nfiscale dans le monde.  \nALEXANDRA BENSAID  \nDonc pas la fin du chemin mais le bon chemin.  \nFRANÇOIS  VILLEROY  DE GALHAU  \nOui. \nALEXANDRA BENSAID  \nFrançois VILLEROY de GALHAU, ce matin on va parler ensemble \nsi vous voulez bien de l'inflation qui est largement nourrie par la flambée \ndes prix de l'énergie. C'est un choc que doivent encaisser les entreprises. \nOn va y revenir en longueur, mais d'abord on écoute ensemble le reportage \nde Marion FERRERE. (…)  \n- Le gouverneur de la Banque de France est notre invité ce matin. \nFrançois VILLEROY de GALHAU, on a écouté ce reportage ensemble. On \nentend par exemple que le p rix de l'eau va augmenter dans certains \nendroits à cause de la flambée de l'énergie. Il y a aussi la hausse des \nmatières premières. Alors cette inflation, on a entendu ces derniers mois  : \n˝ c'est temporaire ˝, mais là est -ce qu'on n’est en train de se rend re compte \nque le temporaire va durer plus que prévu  ?  \nFRANÇOIS VILLEROY  DE GALHAU   \nCe sujet est évidemment très présent dans notre débat  public, et \ndans la vie des Français et des industriels. Je crois qu’il faut à la fois y être \nvigilant et garder la tê te froide. Il faut être vigilant parce \nqu’incontestablement les prix de l'énergie ou de l'essence sont très \nsensibles dans notre portefeuille. Je rappelle juste que l'énergie représente \nun peu moins de 10 % de notre panier de consommation, mais c'est \névide mment très sensible d'autant que c’est très humain  : chacun ressent \nplus les prix qui montent que les prix qui ne bougent pas ou qui baissent. Il \ny a donc une perception très forte de cette inflation. Puis pour les industriels, \nvous parliez des matières pr emières, je rencontre beaucoup d'industriels. \nJ'étais hier à Orléans, j'étais jeudi à l'événement BIG organisé par \nBpifrance, ils m'en ont parlé.   \nALEXANDRA BENSAID  \nIls ne parlent que de cela et ils disent  : ˝ ça va durer. ˝  \nFRANÇOIS VILLEROY  DE GALHAU  \nIls ne parlent pas tout à fait que de cela: ils parlent aussi d'une \nreprise qui est forte heureusement. Mais il faut garder la tête froide en \nmême temps pour plusieurs raisons. D'abord parce que c'est un \nphénomène qui est largement lié à la reprise elle -même qui est très forte: \nc'est un phénomène habituel en période de reprise quand on regarde \nl’histoire économique. Comme la reprise est plus forte cette fois , cette \npoussée inflationniste est plus forte. Ensuite c'est un phénomène qui devrait \nrester tempora ire, je voudrais expliquer pourquoi, et c’est un phénomène \nqui est focalisé sur l'énergie et sur certains biens et produits.  \nALEXANDRA BENSAID  \nAlors temporaire, dites -nous. Jusqu’à quand  ?  \nFRANÇOIS VILLEROY  DE GALHAU  \nIl faut bien comprendre ce qui s'est p assé les dix -huit derniers mois, \nparce qu'on sort d'une période économique évidemment très \nexceptionnelle. Rappelons - nous il y a 18 mois, on craignait la chute libre \nde l'activité et des prix, ce qu'on appelle la déflation qui est une maladie \néconomique t rès grave. Grâce aux politiques économiques qui ont été \nmenées et aux politiques monétaires, on a pu arrêter la chute et on a même \nun fort rebond aujourd'hui, et on le voit aussi dans les prix. Mais si on \nregarde sur deux ans, Alexandra BENSAID, c'est -à-dire depuis septembre \n2019 - en lissant donc cette chute et ce rebond - les prix n’évoluent que de \n1,5 % en rythme annuel en zone euro. C’est même un peu moins en France, \n1,4. Ensuite il faut regarder plus précisément ce qui se passe sur l'énergie et ces fam euses matières premières sur lesquelles il y a des tensions. Le \ncycle économique amplifie toujours  les prix pour l'énergie. On le disait dans \nle reportage  : le gaz était à un plus bas historique au printemps 2020. Il y \navait même eu un moment, c'était abe rrant, où le prix du pétrole était à 0  ! \nAujourd'hui il y a une remontée très forte, mais d’expérience ces \nphénomènes sont toujours une bosse passagère. Les industriels observent \nd'ailleurs, j'ai discuté avec eux, certaines matières premières sur lesquelle s \nles prix ont recommencé à baisser….  \nALEXANDRA BENSAID  \nAbsolument.  \nFRANÇOIS VILLEROY  DE GALHAU  \n…C'est -à-dire que les tensions ont diminué. C'est le bois ou certains \nmétaux. Il y a encore des problèmes sur le plastique ou sur les semi -\nconducteurs.  \nALEXAND RA BENSAID  \nFrançois VILLEROY de GALHAU, ce que vous êtes en train de nous \ndire c'est que nous avons un phénomène d'inflation. On va être pendant les \nmois qui viennent à plus de 2 % d’inflation, c'est ça  ? Il faut donner une idée \naux Français de ce qui les attend jusqu’en 2022.  \nFRANÇOIS VILLEROY  DE GALHAU  \nJe vais vous expliquer ce qui fonde pour nous cette prévision qui est \nd'ailleurs, je le note, la prévision de tous. Ce n’est pas seulement la \nprévision de la Banque de France ou de la Banque centrale europé enne….  \nALEXANDRA BENSAID  \nÇa va durer combien de temps  ?  \nFRANÇOIS VILLEROY  DE GALHAU  \n…Tous les organismes internationaux aussi..  L'inflation va \nconnaître un point haut dans les mois qui viennent mais va ensuite baisser.  \nALEXANDRA BENSAID  \nÀ combien  ?  \nFRAN ÇOIS VILLEROY  DE GALHAU  \nJe vais être précis  : l’inflation va redescendre sous 2 % en rythme \nannuel d'ici la fin de l'année prochaine. Je voudrais appeler votre attention \nsur un point important. J'ai dit que l'énergie c'était très sensible. mais \nc'est  moin s de 10 %. Le poste le plus important de notre consommation, la \nbase, ce sont  les services qui représentent près de 50 % du panier de \nconsommation. Et ceux -là connaissent une hausse beaucoup plus \nmodérée, à 1,7 %. Pensez aux loyers, aux aides à domicile, enfin à tous les \nservices que nous consommons, ils ne bougent pas beaucoup.  \nALEXANDRA BENSAID  \nDonc ça n'est pas le début d'une spirale, c'est ça que vous êtes en \ntrain de dire.  \nFRANÇOIS VILLEROY  DE GALHAU  \nJe crois que ce n'est pas le début d’une spirale - même si nous \nsommes très vigilants -, pour ces deux raisons -là: le socle de notre \nconsommation, lui, est sage; et que ce qui pousse fort - c'est vrai  -devrait \nêtre temporaire.  \nALEXANDRA BENSAID  \nAlors nous, nous sommes à 2 %, un peu au -dessus dans les mois \nqui viennent. En Allemagne, ils sont déjà au -dessus de %. Vous êtes au conseil des gouverneurs de la Banque centrale européenne, certains \naimeraient que la BCE elle calme un peu l'ébullition. On  voit que dans \ncertains pays, aux Etats -Unis, en Norvège, en Nouvelle -Zélande, les taux \nd'intérêt commencent à remonter. Est -ce que c'est le moment de faire \nremonter les taux d'intérêt en Europe  ?  \nFRANÇOIS VILLEROY  DE GALHAU  \nAu Conseil des gouverneurs, no us regardons  l'inflation moyenne de \nla zone euro. Il se trouve que l'Allemagne est un peu au -dessus, la France \nest un peu en dessous, il y a d'autres pays avec des dispersions encore \nplus fortes; mais nous regardons toujours l'intérêt commun européen. Et il \ny a deux erreurs qu'on pourrait faire en politique monétaire. La première, ce \nserait de surréagir à des variations temporaires. Si on resserre face à ce \nqui est simplement une bosse, alors on risque de casser la forte reprise en \ncours. Ce point est très  important  : une bosse même si elle haute, ne fait \npas une tendance longue. Nous regardons la tendance longue et nous \ngarantissons aux Français, aux Européens qu'on sera autour de 2 %. C'est \ncela qui préserve la valeur de la monnaie. L'erreur de sens inver se, ce serait \nde ne pas réagir s’il devait y avoir une spirale inflationniste durable. Mais \nobjectivement, on n'en est pas du tout là aujourd'hui: le risque de la \npremière erreur est plus important que celui de la deuxième erreur.  \nALEXANDRA BENSAID  \nFrançoi s VILLEROY de GALHAU, on a vu le SMIC qui est corrélé à \nl'inflation augmenter mécaniquement. Est -ce que le taux du Livret À, je sais \nque c'est en février, mais mécaniquement avec vos prévisions il va \naugmenter  ? On est à 0,5 aujourd'hui.  \nFRANÇOIS VILLEROY  DE GALHAU  \nLa Banque de France ne fera les calculs qu’au mois de janvier au \nvu de l'inflation  en décembre. Il serait donc prématuré de vous répondre. \nJe rappelle juste qu'il y a aujourd'hui deux formules différentes pour le Livret \nA, et pour un produit do nt on ne parle pas assez qui est le livret d'épargne \npopulaire , le LEP, dont je souhaite vraiment qu'il soit développé. Il y a \nquinze millions de Français qui pourraient  profiter du LEP mais il y en a \njuste la moitié qui y ont accès . Or le LEP est lui t otalement protégé de \nl'inflation.  \nALEXANDRA BENSAID  \nUne question sur le chômage parce que l’étude qui disait que le taux \nde chômage 2021, ça serait au -dessus de 11 %, c'est celle de la Banque \nde France.  \nFRANÇOIS VILLEROY  DE GALHAU  \n…Pas seulement.  \nALEXANDRA  BENSAID  \nAlors écoutez, moi c'est celle que j'ai citée. C’était en juin 2020 et \npuis là, l'INSEE nous dit qu'on va descendre à 7,6 au troisième trimestre. \nQu'est -ce qui explique un tel écart  ?  \nFRANÇOIS VILLEROY  DE GALHAU  \nTout le monde a effectivement  eu une bonne surprise le chômage \nparce que l'activité partielle a très bien fonctionné. Les entreprises ont \ngardé leurs liens avec leurs salariés, elles n'ont pas fait de licenciements et \nc'est bien. Par contre, elles ont réduit le nombre d'heures travaillées.  Donc \ncela n’apparaît pas dans le taux de chômage, mais dans les chiffres de \nl'activité partielle. Maintenant, il reste un autre grand défi dans la reprise \nforte qu'on connaît, ce sont les difficultés de recrutement. En France, la moitié des entreprises no us disent avoir des difficultés de recrutement alors \nque nous avons encore un taux de chômage à 8 %, beaucoup trop élevé. \nDonc il n’y a pas de défi plus grand, et il n'y a pas de réforme plus \nnécessaire que de pouvoir augmenter l’offre de travail disponibl e pour les \nentreprises. C'est un paradoxe socialement inacceptable d'avoir des \ndifficultés de recrutement alors qu'il y a deux millions et demi de chômeurs, \ndont des centaines de milliers de jeunes; et puis c'est le frein numéro un à \nla croissance économiq ue en France.  \nALEXANDRA BENSAID  \nFrançois VILLEROY de GALHAU, le gouverneur de la Banque de \nFrance, merci d'avoir accepté l'invitation d’˝On n'arrête pas l'éco˝.  \nFRANÇOIS VILLEROY  DE GALHAU  \nMerci.    09:56:12 FIN)  \n ", "published_date": "2021-10-11", "section": "Interview"}