{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/2021_03_16_rtl_script_def.pdf", "author": "François Villeroy De Galhau", "title": "RTL : « Nous prévoyons un retour au niveau d'activité pré-Covid au printemps de 2022 »", "text": " \n \nRef. Doc. : 2501 -15273968 -4 \n \nA : Service de presse / BANQUE DE FRANCE  \n \nMot-Clé : VILLEROY DE GALHAU  \n \n \n            RTL \nRTL MATIN – Le 16/03/2021 – 08:21:05  \nInvité  : François VILLEROY de GALHAU, Gouverneur de la BANQUE DE FRANCE  \n \n \nYVES CALVI  \nFrançois VILLEROY de GALHAU, bonjour.  \nFRANÇOIS VILLEROY  DE GALHAU  \nBonjour Yves CALVI.  \nYVES CALVI  \nMerci beaucoup d'être avec nous en direct ce matin sur RTL. Vous \nêtes Gouverneur de la BANQUE DE FRANCE, vous venez de publier des \nprévisions de croissance extrêmement optimistes pour l'économie \nfrançaise en 2021, +5,5 %, c'est plus que ce que vous aviez prévu en \ndécembre dernier. Quelles sont les raisons objectives de cet optimisme  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nJe me méfie toujours du mot optimisme  : nous disons objecti vement, \neffectivement, ce que nous croyons pour l'économie française en 2021 . Ce \nsont d'ailleurs des prévisions totalement indépendantes du gouvernement, \nqui est lui -même un peu au -dessus de ce chiffre . Au fond, par rapport à \ndécembre dernier, nous avons u ne confirmation, et une bonne nouvelle. La \nconfirmation c'est que, après l'année 2020, qui a été très difficile, avec une \nrécession de 8 %, la pire depuis la dernière guerre, l'économie française \ndevrait connaître en 2021 un fort rebond, nous disons  donc  +5,5 % . Il reste \nbien sûr beaucoup d'incertitudes, de variations entre secteurs, on va en \nparler, mais +5,5 % ce serait la plus forte croissance depuis 1973, depuis \nprès de 50 ans et le premier choc pétrolier…  \nYVES CALVI  \nMais ce serait un événement historiq ue, par définition.  \nFRANÇOIS VILLEROY  DE GALHAU  \nCe serait historique, mais la récession de 2020 est aussi historique, \nmalheureusement . Ce serait une des croissances l es plus forte s d'Europe, \nje crois que c'est important aussi de le dire, parce que la moyen ne \neuropéenne serait à +4 %.  \nYVES CALVI  \nTous les secteurs sont concernés  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nIl y a des grandes variations entre secteurs. En gros, nous avons \nappris à travailler et à nous protéger en même temps, dans l'industrie et \ndans le bâtiment, la plupart des secteurs industriels sont revenus à la \nnormale, sauf l'aéronautique, qui continue à souffrir durablement. La \nprincipale difficulté est dans le secteur des services, et notamment des \nservices à la personne, bien sûr l'hébergement -restauration, tout ce qui est \nlié au tourisme, tout ce qui est lié à l'événementiel et la culture . Là il reste \ndes grandes difficultés liées aux  restrictions. Je précise d'ailleurs  que notre \nprévision est assez prudente, en ce sens que nous avons prévu que l es \nrestrictions actuelles resteraient à peu près jusqu'à la moitié de l'année.  \nYVES CALVI  \nOù placez -vous le commerce de détail dans cette situation générale \nque vous nous décrivez et qui, honnêtement, fait ce matin du bien au \nmoral  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nOui, je ne le dis pas pour faire du bien au moral, je crois que … \nYVES CALVI  \nNon, non, mais j’entends bien, ce sont des critères objectifs et \nindépendants.  \nFRANÇOIS VILLEROY  DE GALHAU  \n…à votre micro, et je vous en remercie, je suis  toujours venu donne r \nles chiffres tels que nous les prévoyons . Les prévisions de la BANQUE DE \nFRANCE se sont, je le dis au passage, avérées assez justes, dans tout le \nbrouillard économique des derniers mois.  \nYVES CALVI  \nLe commerce de détail  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nSur le commerce de détail, nous publions aussi ce matin les chiffres \ndu mois de février, et là les ventes sont stables en février par rapport à \njanvier, alors même qu’il y a eu, souvenez -vous, le couvre -feu à 18h, les \nrestrictions locales, etc.  Donc là aussi c'est plutôt une bonne résistance, \nmais avec des grandes variations sectorielles, c'est intéressant pour ceux \net celles qui nous écoutent. Les produits vedettes, de la période actuelle, \nc'est tout ce qui est lié à la maison, le bricolage, les appareils \nélectroménagers ou électroniques, en sens inverse, ce qui souffre \naujourd'hui plus c'est l'habillement ou l'automobile, dans notre \nconsommation à nous Français.  \nYVES CALVI  \nCroissance à deux chiffres dans le commerce de détail  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nNon, c'est une stabilité par rapport à janvier, et si on regarde par \nrapport à l'année précédente, nous sommes toujours en recul, à -3,5 %. O n \nretrouve toujours à peu près ces ordres de grandeur, quand on apprécie \npar rapport au niveau d'activité pré -Covid on  est entre -4 et -5 %. \nYVES CALVI  \nJe reste sur la photographie, François VILLEROY de GALHAU. \nQu'est -ce qui porte cette croissance française de façon générale  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nC'est un rebond par rapport à un point bas, et au fond, pour décrire  \nd'une phrase ce qui se passe, on passe progressivement de dispositifs de \nsoutien public massifs en 2020, qui ont été nécessaires  et efficaces, à la \nconfiance privée . La confiance privé e, c'est d’abord notre confiance à nous \nconsommateurs  : dès qu'on lève un peu les restrictions , les Français \nretrouvent  le chemin d es commerce s et du soutien à l'activité, on l'a vu l'été \ndernier  et en décembre, on le verra cette année . Et puis la confiance des \nentrepreneurs  : il y a plutôt une bonne résistance de l'emploi , et une bonne résistance de l'investissement. Si vous me permettez de dire tout de suite \nun mot de l'emploi, parce que là c’est vraiment une bonne nouvelle…  \nYVES CALVI  \nC’est très important, j’allais vous demander, est -ce que le chômage \nva baisser  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nLe chômage ne va pas baisser tout de suite, mais il y a eu des \nbonnes nouvelles sur l'emploi à la fin de l'année 2020 . Cela  montre le \nsuccès du dispositif de chômage partiel  : il y a eu beaucoup moins de pertes \nd'emplois que prévu, parce  que les entreprises, grâce au dispositif de \nchômage partiel, ont gardé leurs salariés, dans la plupart des cas, \nmalheureusement pas dans tous. Par contre, elles se sont ajustées sur le \nnombre d'heures travaillées par salarié, pour tenir compte du recul de  \nl'activité. Donc, si on résume ce qui s'est passé en 2020, les aides, les PGE, \nle fonds de solidarité, ont permis de maintenir à flot la plupart des \nentreprises, et le chômage partiel a permis de son côté de maintenir le lien \nentre les entreprises et les salariés . \nYVES CALVI  \nIl me vient une bouffée d'angoisse en vous écoutant. Alors, oui, à \ntout ce que vous venez de nous dire, si on ne reconfine pas, et ensuite que \nva-t-il se passer quand toutes ces aides vont disparaître  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nIl y a d'abord une sensibilité aux restrictions sanitaires, pour \nrépondre à la première partie de votre question . Nous avons de ce point de \nvue une prévision relativement prudente puisque, je le disais, nous \nsupposons que les restrictions seront maintenues au niveau actuel jusqu'au \nmois de juin  : on aura peut -être aussi des bonnes surprises, mais il reste \nbeaucoup d'incertitudes. Une fois que ces restrictions sanitaires seront \nprogressivement levées, il faudra que ces dispositifs publics soient \nprogressivement réduits et que le relais soit pris par la confiance privée, à \ncommencer par notre confiance à nous consommateurs. Les Français, \ndans cette crise, ont accumulé beaucoup d’épargne.  \nYVES CALVI  \nAlors, c’est la question logique qui venait, et vous l’annoncez, c elle \nde l'épargne des Français, que faire de leur épargne et que dire à ceux qui \nne veulent pas y toucher, et ils sont visiblement assez nombreux  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nD'abord pour situer les chiffres, cela fait partie de nos prévisions ce \nmatin  : l'épargne supplémentaire Covid, par rapport à ce qu'aurait été \nl’épargne normale en l'absence de pandémie, est, pour l'année 2020, de \n110 milliards d'euros . Cela  paraît peut -être un peu abstrait, mais cela fait \nun peu plus de 4 % de réserve de croissance, pour l'avenir . Nous estimons \nqu'en 2021 on ajoutera à peu près la moitié, environ 55 milliards, donc au \ntotal un peu plus de 160 milliards. Cette épargne sert déjà au soutien de \nl'économie, c'est important de le dire  : elle est sur des dépôts bancaires ou \nsur le Livret A, qui financent les crédits à l'économie, ou le logement social \npour le Livret A. Elle sera  au fur et à mesure du retour de la confiance, \ntransformée en consommation, et c'est le premier soutien de l'activité . Pour \nle reste, si cette épargne  devait durer, je crois qu'il serait souhaitable qu'elle \nsoit de plus en plus investie à long terme et du côté des fonds propres des \nentreprises et des actions . C'est à la fois ce qui est le plus efficace pour \nnotre compétitivité française, et notre croiss ance future  : cela  aide les entreprises à investir, et c'est ce qui rapporte plus dans la durée pour les \népargnants.  \nYVES CALVI  \nComment donner confiance aux Français pour qu'ils investissent \ndans leurs entreprises, dans ce pays qui est le pays de l’écureui l, et des \nnoisettes qu’on met petit à petit au fond de son coffre  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nL'épargne à court terme aujourd'hui, les dépôts et le Livret A, sert \neffectivement à l'économie . Sur cette confiance dans l’épargne de long \nterme , il faut  aussi  offrir des produits correspondants  : c'est l'épargne -\nretraite, c'est ce qu'on appelle euro -croissance du côté de l'assurance -vie, \nc'est un certain nombre de dispositifs de la loi Pacte . C'est une \ntransformation qui prend du temps. C'est un défi, d'ailleur s, qui n'est pas \nseulement pour la France, qui est pour nos divers voisins européens . \nQuand nous nous comparons aux Américains, les épargnants y ont \nbeaucoup plus confiance dans l'avenir et dans leurs propres capacités de \ncréation, d'investissement, d'innovation . C'est un des points que je souligne \ndans le livre que je viens de publier  : nous manquons collectivement, nous \nEuropéens, un peu de conf iance dans l'avenir.  \nYVES CALVI  \nLivre intitulé «  Retrouver confiance en l’économie  » chez Odile \nJacob. Monsieur le Gouverneur de la BANQUE DE FRANCE, c'est la fête \nà la Bourse de Paris en ce moment, vendredi dernier on passait le cap des \n6000 points, qu'en  pensez -vous  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nJe n'ai pas à apprécier quel est le bon et le mauvais niveau de la \nBourse, mais elle a été, depuis la crise, extrêmement sensible aux \nnouvelles sanitaires, c'est -à-dire qu'elle a beaucoup baissé au printemps \nderni er, puis elle a remonté, si vous vous souvenez, à partir de l'automne \ndernier et l'arrivée des vaccins. Cela correspond à un point de vérité qui est \nque la clé de ce rebond économique réussi  : le fait que les vaccinations \naillent au terme. Là -dessus, il y aura des hauts et des bas, mais on est, au \nfond, dans une étape de faux plat dans l'année devant nous, c'est -à-dire \nque notre prévision repose sur une remontée en pente lente. On a connu \ndepuis un an une étape de montagne, avec des descentes vertigineuses,  \ndes belles remontées. Là on est plus sur un faux plat et l'arrivée au terme \nde l'étape est déterminée par le rythme des vaccinations. Dans notre \nprévision actuelle, nous voyons un retour au niveau pré -Covid au printemps \nde l'année prochaine, au printemps 2022  : c’est un peu mieux que ce que \nnous voyions en décembre dernier où nous le prévoyions à l'été 2022. Mais \nnous avons devant nous une année de faux plat, sans doute moins \naccidentée que ce que nous avons vécu depuis un an, mais qui reste une \nétape exig eante.  \nYVES CALVI  \nAlors, je connais certains cyclistes de l'élection présidentielle qui \nseront ravis de savoir qu'au printemps 2022 éventuellement les nouvelles \npuissent être bonnes…  \nFRANÇOIS VILLEROY  DE GALHAU  \nJe l’ai dit, la BANQUE DE FRANCE est indépend ante de toutes les \njoutes politiques.  \nYVES CALVI  Oui, oui, vous faites bien de le rappeler, mais en ce qui me concerne \nje n’avais pas de doute. Avant de nous séparer, «  Retrouver confiance en \nl’économie  », le titre de votre livre qui paraît chez Odile Jaco b, c’est un \ncrédo ou c’est d’ores et déjà, au moment où nous parlons, pour l’économie \nfrançaise, une réalité  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nJe crois que c’est à la fois un impératif et une possibilité, voire une \nréalité. Cela va jouer deux fois, si vous me permettez  : cela va jouer tout de \nsuite, ce relais du soutien public massif de 2020, par la confiance privée, \ncelle des consommateurs et des entrepreneurs, dans les mois qui viennent. \nEt puis cela doit jouer plus durablement, parce qu’au fond c’est cela qu i \nnous manque par rapport aux Américains, d’être prêt à prendre plus de \nrisques, à innover. Il y a, vous savez, deux grands économistes européens \ndu XXe siècle  : il y a KEYNES, qu’on connaît en général, l’économiste du \nsoutien et de la solidarité, et il ét ait nécessaire. Et puis il y en a un qui est \nmoins connu, un Autrichien, SCHUMPETER qui est l’économiste de \nl’innovation. SCHUMPETER a émigré aux Etats -Unis, dans sa vie. Eh bien \nnous, Européens, il faut que nous arrivions à réconcilier davantage \nKEYNES et  SCHUMPETER si nous voulons, dans la bataille économique \nmondiale, avec les Etats -Unis et la Chine, tenir notre rang, tenir notre \nplace  ; on peut y croire.  \nYVES CALVI  \nAutrement dit, passer de «  quoi qu’il en coûte  » à ce que vous \nappelez ce matin sur l’ant enne de RTL la confiance privée. Merci beaucoup \nFrançois VILLEROY de GALHAU, je rappelle la publication par ailleurs, en \ndehors de ces prévisions, de votre livre chez Odile Jacob, «  Retrouver \nconfiance en l’économie  », bonne journée à vous, bon travail.  \nFRANÇOIS VILLEROY  DE GALHAU  \nMerci. 08:32:39. FIN - \n \n ", "published_date": "2021-03-16", "section": "Interview"}