{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/bfmbusinessinterview230721b.pdf", "author": "François Villeroy De Galhau", "title": "La BCE devient plus cohérente, plus claire et du coup plus crédible", "text": " \n \nInterview sur BFM Business le 23/07/2021  \nInterview BFM BUSINESS – Le 23/07/2021 – La BCE devient plus cohérent, plus clair et \ndu coup plus crédible  \n \nGUILLAUME PAUL  \nC'est donc François VILLEROY DE GALHAU, gouverneur de LA \nBANQUE DE FRANCE, qui est avec nous ce matin. Bonjour Monsieur le \nGouverneur  ! \nFRANÇOIS VILLEROY  DE GALHAU  \nBonjour Guillaume PAUL et Audrey MAUBERT.  \nGUILLAUME PAUL  \nMerci beaucoup d'être avec nous, alors gouverneur de la BANQUE \nDE FRANCE et membre de fait du conseil des gouverneurs de la Banque \ncentrale européenne  pour re venir sur cette prise de parole de Christine \nLAGARDE hier qui a globalement rassuré le marché notamment parce \nqu'elle a confirmé ce qui avait été annoncé il y a une quinzaine de jours, à \nsavoir que dans les circonstances exceptionnelles que nous vivons, no n la \nBanque centrale ne change pas de doctrine, il ne s'agit pas de ça mais \ncomment on va résumer ça  ? Elle met à jour son logiciel d'une certaine \nfaçon sur le respect de l'inflation, sur les normes d’inflation, c'est ça, \nFrançois VILLEROY DE GALHAU global ement  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nJe crois que c'est une belle étape pour Christine LAGARDE et pour \nl'ensemble du conseil des gouverneurs. Elle s'est passée en deux temps  : \nil y a 15 jours, nous avons révisé, modernisé notre objectif c'est -à-dire que \nnous avons dit clairement, c'est 2% d'inflation symétrique, c'est -à-dire qu'on \npeut de temps en temps le dépasser temporairement, et à moyen terme. \nPuis tout le monde nous a dit  : comment allez -vous atteindre cet objectif  ? \nUne réponse forte est venue hier av ec l’adaptation de ce qu’on appelle la \nforward guidance . Alors, il faut peut -être que j’explique une minute …  \nGUILLAUME PAUL  \nOn va faire de la pédagogie …  \nFRANÇOIS VILLEROY  DE GALHAU  \n…ce mot barbare …  \nGUILLAUME PAUL  \nOui, allez -y ! \nFRANÇOIS VILLEROY  DE GALH AU \nEt pardon des anglicismes qui marquent notre métier. La forward \nguidance , c'est un instrument de la politique monétaire alors que le 2%, \nc'est l'objectif. C’est un instrument assez nouveau en fait qui est apparu \ndepuis une dizaine d'années, on pourrait le traduire en français par une \nl'orientation future sur les taux d'intérêt. Traditionnellement, une banque \ncentrale décidait sur le niveau actuel des taux d'intérêt. La forward guidance  \npermet de donner de la prévisibilité aux acteurs économiques. Nous di sons \nce que nous allons faire à l'avenir et en donnant de la prévisibilité aux \nacteurs économiques – au passage ce n’est pas seulement les marchés \nfinanciers, ce sont aussi les entreprises, les ménages, tous ceux qui \ncontribuent à l'économie –, nous contri buons à aligner leurs anticipations \nd'inflation vers l'objectif. C'est là que c'est un instrument puissant qui \nparticipe à la crédibilité du 2%.   \n \nInterview sur BFM Business le 23/07/2021  \nIl y a donc une pleine cohérence entre l'objectif révisé il y a 15 jours \net la forward guidance  révisée hier. Nous avons dit essentiellement deux \nchoses et je vais reprendre les mots de Christine LAGARDE dans sa \nconférence de presse. La première, c'est que pour envisager de relever les \ntaux, il fallait que nous ayons en vue rapprochée atteint les 2% si j'ose dire, \nà l'œil nu et non plus avec une longue vue. Comment cela se traduit -il \nconcrètement  ? Il faut que cela se produise assez avant la fin de notre \nhorizon de projection, Christine LAGARDE a dit à peu près à mi -parcours \nde l’horizon de projection. Alors, je vai s être très concret, cet horizon, il est \nde deux à trois ans. Cela veut dire en pratique 12 à 18 mois.  \nEt puis, nous avons dit que non seulement il fallait avoir touché les \n2% ou dépassé les 2% une fois mais qu'il fallait rester durablement au -\ndessus de 2% . Donc par rapport à cet objectif de 2% d'inflation symétrique, \nla forward guidance  contribue à ce que nous ayons une politique monétaire \nqui soit plus cohérente avec l'objectif – au passage le 2% symétrique, c'est \nl'objectif de toutes les autres grandes b anques centrales, nous avons \ncorrigé une différence BCE –, c'est plus clair -on y reviendra peut -être, le \nlangage aussi la BCE a changé hier. On l'a peut -être moins noté mais un \ntexte beaucoup plus court et plus simple -, plus cohérent, plus clair et du \ncoup plus crédible. La forward guidance  nous donne plus de chances \nd'atteindre l'objectif d'inflation.  \nAUDREY MAUBERT  \nDonc plus cohérent, toujours accommodant, ce soutien prolongé à \nl'économie. Il y n’a pas eu de calendrier d'évolution du côté du programme \nd'achat d'urgence pandémique où là, on n'y a pas touché, il n'y a pas encore \nde perspectives sur le calendrier.  \nFRANÇOIS VILLEROY  DE GALHAU  \nAlors il me semble, Audrey MAUBERT, qu'il y a deux questions un \npeu différentes dans ce que vous dites  ; vous avez dit  au passage «  plus \naccommodant  ». Ce n’est pas l'objet d’hier, je me permets de le préciser. \nNous pouvons être patients, c'est -à-dire attendre suffisamment longtemps \nque l'inflation soit en vue à l'œil nu comme je le disais à horizon 12 / 18 \nmois. Mais le caractère accommodant dépendra de la situation \néconomique.  \nAUDREY MAUBERT  \nBien sûr  ! \nFRANÇOIS VILLEROY  DE GALHAU  \nDans la situation où nous sommes aujourd'hui, c'est -à-dire qu'on est \nà 1,9% d'inflation aujourd'hui en zone euro, donc on est proche de 2% mais  \nc’est temporaire.  \nGUILLAUME PAUL  \nOn a atteint les 2% en avril, mai.  \nFRANÇOIS VILLEROY  DE GALHAU  \nOui, mais c’est ce que je disais tout à l'heure sur l’atteindre ou le \ndépasser durablement, nous n'y sommes pas parce que nous prévoyons \nque l'inflation va ens uite reculer vers 1,4. Donc aujourd’hui, il est totalement \njustifié de garder une politique monétaire accommodante. Mais ce n’est pas \nce qui était en jeu hier  : encore une fois, c'est être plus cohérent, plus clair, \nplus crédible. Après, vous avez posé une  autre question, c'est le \nprogramme d'achat. Il y a ce programme exceptionnel de la crise qui est la \nPEPP…   \n \nInterview sur BFM Business le 23/07/2021  \nGUILLAUME PAUL  \n1 800 milliards, il faut le rappeler.  \nFRANÇOIS VILLEROY  DE GALHAU  \nNous avons une enveloppe possible jusqu’à 1 850 milliards même, \net puis il y a ce programme habituel qui est l’APP. Nous n'en avons pas \nparlé hier car nous avions dit très clairement que nous n'en parlerions pas. \nAu passage, permettez -moi de souligner que le Conseil des gouverneurs \ndécide vite et bien parce que la revue s tratégique a été annoncée avec 3 \nmois d'avance. Nous avons dit, 15 jours plus tard, que nous prendrions une \ndécision très importante sur cette forward guidance , nous l'avons prise. Les \nprogrammes d’achat, nous verrons cela à l’automne. Je vais rappeler une  \névidence de calendrier mais elle est importante  : nous avons encore jusqu’à \nla fin de l’année trois conseils de politique monétaire. Cela laisse du temps \npour regarder.  \nGUILLAUME PAUL   \nIl y a une échéance à mars 2022 sur ce programme exceptionnel.  \nFRANÇO IS VILLEROY  DE GALHAU  \nCe programme exceptionnel ira au moins jusqu'à mars 2022.  \nGUILLAUME PAUL  \nAu moins jusqu’à mars 2022.  \nFRANÇOIS VILLEROY  DE GALHAU  \nQu’allons -nous faire dans ces conseils de l'automne  ? Nous allons \nregarder l’APP, ce programme exceptionn el. Nous allons regarder la PP. \nNous allons regarder aussi, je le précise au passage, la forward guidance  \nsur les actifs eux -mêmes. Nous avons décidé hier de la forward guidance  \nsur les taux d’intérêt mais sur les actifs eux -mêmes, cela dépendra de cette \nvision globale sur les programmes d'achat. C'est un autre instrument, \nchaque chose en son temps. Mais la BCE a montré qu'elle savait décider, \nqu'elle savait éclairer les acteurs économiques, elle le fera aussi sur les \nprogrammes d'achat au vu de l'évolution  de la crise et de la situation \néconomique.  \nGUILLAUME PAUL  \nLes marchés, on le disait globalement, ont trouvé ce discours très \naccommodant. Ils nous l'ont dit hier. Alors certains, je vais vous dire, ont \nmême trouvé ce discours à ce point accommodant qu'ils  se sont demandé \ns'il ne fallait pas d’un seul coup relever un petit peu nos inquiétudes sur les \npossibles conséquences économiques de ce variant Delta. Parce que c'est \naussi Christine LAGARDE qui nous dit ça  : l'économie de la zone euro \nrepart fortement m ais, je cite, c'est une source croissante d'incertitude. Les \nmarchés sont toujours prompts à saluer un discours très accommodant des \nbanques centrales, est -ce qu'il n’a pas été un petit peu trop accommodant  ?  \nFRANÇOIS VILLEROY  DE GALHAU  \nIl ne faut pas sur interpréter. Ce que nous avons décidé hier, c'est \ncette orientation future des taux d'intérêt. Je le disais, ce n'est pas en soi \nune politique plus accommodante. Nous disons clairement que notre \npolitique peut être patiente et que la situation économique a ctuelle, les \nperspectives de l'inflation, justifient d'être accommodant. Sur notre travail \nsur la reprise économique, je disais que nous avions un langage plus clair. \nVous me permettez peut -être de citer quelques mots du nouveau \ncommuniqué. Nous nous étion s engagés il y a quinze jours à essayer de \nparler de façon à être plus compréhensible de la part de l'ensemble des  \n \nInterview sur BFM Business le 23/07/2021  \nacteurs économiques. C'est très important parce que cette orientation \nfuture est pour tous les acteurs économiques. Alors c'est un communiqué  \nqui est beaucoup plus court, il y a 40 % de mots en moins, avec des phrases \nbeaucoup plus courtes. Et par rapport à votre question à l'instant, on dit très \nclairement  : « la reprise économique est en bonne voie dans la zone euro  ». \nEt puis il y a même des  mots qui ne sont pas très habituels sous la plume \ndes banques centrales mais qui, je crois, parlent pour tous ceux et celles \nqui nous écoutent. «  Avec le retour de la clientèle dans les magasins et les \nrestaurants ainsi que la reprise des voyages, les dép enses de \nconsommation augmentent  ». La politique monétaire sait parler des \nmagasins et des restaurants...  \nGUILLAUME PAUL  \nIl nous reste une minute, François VILLEROY de GALHAU, mais \nc'est intéressant de dire, de souligner, effectivement on en a fait \nl'expé rience au fur et à mesure que les années ont passé  : c'est que c'est \ndevenu aussi une affaire de com’ véritablement pour un représentant d'une \ngrande banque centrale aujourd'hui. C'est de la com’, il faut faire de la com’. \nIl faut être précis, clair.  \nFRANÇ OIS VILLEROY  DE GALHAU  \nOui. Le mot «  com » quelquefois est associé à quelque chose de \npéjoratif, je crois qu'en tout cas il faut être compris. Nous, nous avons fait \nun gros exercice avant la Revue stratégique que nous avons appelé «  la \nBanque de France à v otre écoute  ». C'est une conviction démocratique bien \nsûr, nous sommes au service des citoyens, mais c’est aussi une conviction \néconomique. Une politique monétaire qui est mieux comprise, sera mieux \ntransmise. Ça concerne l'ensemble de nos concitoyens. Vou s savez, il y a \n260 000 Français qui ont été en contact avec nous, en ligne, avec la \nBanque de France à votre écoute. Cela montre qu'il y a une attente. La \ncomplexité de nos mécanismes, de nos décisions demeure, mais à nous \nde savoir le dire de façon à don ner de la prévisibilité à l'ensemble des \nacteurs économiques. C'est cela que nous avons fait hier avec cette \nforward guidance, cette orientation future des taux d'intérêt.  \nGUILLAUME PAUL   \nElle a réussi l’exercice pour vous Christine LAGARDE hier, très \nclairement  ?  \nFRANÇOIS VILLEROY  DE GALHAU  \nJe ne vais pas distribuer les bons et les mauvais points, mais nous \navons la chance d'avoir une très bonne présidente de la BCE. Elle est bien \nentourée par l'ensemble du Conseil des gouverneurs. Il y a eu des \ndiscussions d’ailleurs  : au passage, c’est normal. S’il n’y avait pas de \ndiscussions au Conseil des gouverneurs, ce ne serait pas la peine d'y aller. \nJ'ai passé deux jours à Francfort et évidemment il y a des points de vue \ndifférents, c’est cela qui apport e. Mais il y a eu une très large majorité autour \nde cette vue et je crois que c'est une très bonne chose pour l'économie et \npour les Européens.  \nGUILLAUME PAUL  \nIl y a un message et il y a de la visibilité surtout sur l'action de la \nBanque centrale européenn e. Merci beaucoup François VILLEROY de \nGALHAU, merci d'être venu voir.  \nFRANÇOIS VILLEROY  DE GALHAU  \nMerci.   \n \nInterview sur BFM Business le 23/07/2021  \nGUILLAUME PAUL  \nLe gouverneur de la Banque de France avec nous ce matin sur B FM \nBusiness. Merci infiniment.  \n \n \n \n \n ", "published_date": "2021-07-23", "section": "Interview"}