{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/interview-fvg_2021-08-30_bfm-business.pdf", "author": "François Villeroy De Galhau", "title": "BFM Business : « La BCE doit regarder l’évolution favorable des conditions de financement »", "text": "Page 1 sur 7 \n \n \n \n \nInterview de François Villeroy de Galhau,  \nGouverneur de la Banque de France  \nBFM BUSINESS  \nGOOD MORNING BUSINESS  \nParis, 30 ao ût 2021  \n« La BCE doit regarder l’évolution favorable des conditions de financement  » \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPage 2 sur 7 \n \nCHRISTOPHE JAKUBYSZYN   \nIl est 08h16, et il s’est passé quand même un évènement très important vendredi en \nmatière de politique monétaire, notamment américaine, à Jackson Hole, virtualisée, \nmais Jackson Hole quand même, avec le discours de Jérôme POWELL, où ça y est, \nça y est, on  va faire du tapering aux États-Unis. Et évidemment, qui mieux que \nFrançois VILLEROY de GALHAU, le gouverneur de la Banque de France, pouvait \nnous expliquer ce qui est en train de se passer dans la sphère monétaire. Monsieur \nle Gouverneur, merci d’être ave c nous ce matin.  \nFRANÇOIS VILLEROY  DE GALHAU   \nBonjour Christophe JAKUBYSZYN.  \nCHRISTOPHE JAKUBYSZYN   \nC'est quoi le tapering, qu’est -ce qui va se passer, qu’est -ce qu’on va restreindre  ?  \nFRANÇOIS VILLEROY  DE GALHAU   \nOui, c'est un mot anglais un peu mystéri eux. Je crois que le verbe «  taper  » veut dire \noriginellement fuseler ou affiner, donc c'est un mot assez poétique  ; le tapering, de \nfaçon moins poétique, c'est la réduction progressive des achats mensuels de la FED, \net effectivement, Jay POWELL, a annoncé  ce tapering. Il l’a fait avec finesse, c'est \nl’art du banquier central, mais il l'a fait avec clarté.  \nCHRISTOPHE JAKUBYSZYN   \nEt sans trop effrayer les marchés qui ont plutôt bien réagi, et pourtant, et pourtant le \ntapering ça veut dire que les Américains vont moins racheter des actifs, des \ngouvernements de l' État fédéral ou des entreprises.  \nFRANÇOIS VILLEROY  DE GALHAU   \nCe discours de Jay POWELL est intéressant, j'y ai assisté bien sûr. Il ne dure pas \ntrès longtemps…  \nCHRISTOPHE JAKUBYSZYN   \n20 minutes.  \nFRANÇ OIS VILLEROY  DE GALHAU   \nUne vingtaine de minutes, et là -dessus les ¾, on n'en a pas parlé, mais c'est une \nanalyse de la situation économique.  \nCHRISTOPHE JAKUBYSZYN   \nExtrêmement fine.  \nFRANÇOIS VILLEROY  DE GALHAU   \n…avec des graphiques, c'est un compte -rendu des progrès etc. Au passage, Jackson Hole, \nj'y ai assisté jusqu'à 11h du soir vendredi, c'est un lieu d'échanges extrêmement vivant, sur \nla situation économique, avec les économistes. Nous avons l'équivalent pour la Banque \ncentrale européenne, c'est ce qu' on appelle Sintra au Portugal : cette année cela se passera \naussi en ligne à la fin septembre. Et que dit Jay POWELL ? Que la politique monétaire, \ncouplée avec la politique budgétaire, a été efficace, pour sortir vite de la crise Covid. C'est \nvrai aux États-Unis, c'est vrai aussi en Europe. Je ne rentre pas dans le détail des chiffres, \nmais dans les deux cas nous suivons la même direction, c’est celle d'une reprise franche. Il y \na deux différences. La première c'est que l'Europe n'est pas tout à fait dans l e même tempo \nque les États-Unis…  \nCHRISTOPHE JAKUBYSZYN   \nVous voulez dire que la reprise  économique est plus forte aux États-Unis et que l'emploi…  \n Page 3 sur 7 \n \nFRANÇOIS VILLEROY  DE GALHAU   \nElle e st plus rapide en tout cas aux États-Unis…  \nCHRISTOPHE JAKUBYSZYN  \nEt que l’emploi se porte mieux.  \nFRANÇOIS VILLEROY  DE GALHAU   \nLes États-Unis ont d’ores et déjà retrouvé leur niveau d'activité pré - Covid : pour la zone euro \net pour la France nous atten dons cela pour début 2022, peut -être un peu plus tôt. Et puis la \ndeuxième différence, ce qui est très important pour la Banque centrale, c'est la situation de \nl'inflation. Comme vous le savez, l'inflation c'est notre boussole : nous, Banque centrale \neuropéenne, avons un objectif clarifié, c'est 2 % d'inflation en moyenne s ur la durée. Le \nniveau d'inflation n'est pas du tout le même des deux côtés de l'Atlantique. Côté américain, \nle dernier chiffre sur juillet, c’est 4,2 %, et puis si on enlève l'inflation la plus volatile, l'énergie, \nles produits alimentaires, ce qu'on appe lle l'inflation cœur ou core en anglais, 3,6%. Ce sont \nles chiffres que POWELL cite…  \nCHRISTOPHE JAKUBYSZYN   \nDonc là au -dessus de l'objectif de moyen -long terme de la Réserve fédérale.  \nFRANÇOIS VILLEROY  DE GALHAU   \nAbsolument, toute la question étant de s avoir là -dedans ce qui est temporaire et ce qui est \ndurable, mais on va y revenir. Les mêmes chiffres, côté zone euro, cela vaut le coup de les \nrappeler, parce qu'ils sont très différents et beaucoup plus près de notre cible : c'est 2,2 % \nen juillet sur l' ensemble de l'inflation, et la même inflation encore, elle, est nettement plus \nbasse, à 0,7. Il va y avoir des poussées temporaires d'inflation, demain seront publiés les \nchiffres du mois d'août pour la zone euro, et puis les mois suivants, mais nous pensons  que \nce sont des poussées temporaires, associées à cette forte reprise, aux difficultés \nd'approvisionnement. Il n'y a pas, pour la zone euro, de risques de dérapage durable de \nl'inflation.  \nCHRISTOPHE JAKUBYSZYN   \nÇa veut dire que la Banque centrale europée nne n'est pas encore prête, pour dire la même \nchose que la Réserve fédérale, c'est -à-dire : à un moment donné, on va moins racheter \nd'actifs sur les marchés. Il faut dire que les Américains sont très, enfin, ils ont quand même \n120 milliards de dollars d'ac tifs de rachat tous les mois.  \nFRANÇOIS VILLEROY  DE GALHAU   \nIl y a plusieurs choses dans ce que vous dites. Si je reviens sur la situation européenne, \nnous avons progressé vers notre cible d'inflation, et c'est une bonne chose. Je vais d'ailleurs \nvous en donner un autre signe, qui je crois mesure bien l'efficacité de la politique monétaire \ndepuis la crise Covid, depuis mars 2020, c'est quand on regarde les anticipations d'inflation. \nAlors là on se projette dans 5 ans, elles sont aujourd'hui de la part des marchés en zone \neuro à 1,7 %, donc voyez on est assez proche…  \nCHRISTOPHE JAKUBYSZYN   \nDonc vous êtes dans les cordes.  \nFRANÇOIS VILLEROY  DE GALHAU   \nOn est assez proche de notre cible de 2, on est encore un peu en dessous. En mars 2020, \nau moment où arriva it la crise Covid, là il y avait un vrai risque de déflation, parce que les Page 4 sur 7 \n \nanticipations d'inflation étaient tombées sous 1 %. Donc, là, vraiment la réaction était bonne. \nMais je l’ai dit, nous ne sommes pas dans le même tempo économique, ni du coup dans le \nmême tempo de décisions. Je crois que c'est important de souligner d'abord cette différence \n: notre programme d'achats exceptionnels, face au Covid, ce qu’on appelle le PEPP en zone \neuro, fonctionne au moins jusqu'en mars 2022, et donc il n’y a aucune u rgence pour nous à \ndécider dans notre réunion de septembre, la semaine prochaine. Nous avons encore une \nréunion du Conseil des gouverneurs fin octobre et une en décembre. Nous avons plus de \ntemps pour décider. Et puis il y a une autre différence, vous y fa isiez allusion, qui est moins \nsouvent notée : c'est que nous n'avons pas le même mécanisme d'achat, dans ces achats \nanticrise Covid, la Réserve fédérale a des volumes fixes, à 120 milliards de dollars ; la \nBanque centrale européenne a des volumes mensuels variables, pour préserver les \nconditions de financement favorables. Je pense que notre mécanisme a plus de sens \néconomique.  \nCHRISTOPHE JAKUBYSZYN   \nPlus de souplesse.  \nFRANÇOIS VILLEROY  DE GALHAU   \nOn va y revenir. Oui, plus de souplesse.  \nCHRISTOPHE JAKUBYSZYN   \nOn en parlait tout à l'heure avec Nicolas DOZE et Jean -Marc DANIEL, est -ce que vous, \nbanquiers centraux, vous n’êtes pas pieds et mains liés maintenant ? Parce qu’au fond vous \navez été très généreux avec les États, vous avez racheté leurs dettes, avec les entreprises \naussi, et les taux d'intérêt sont très bas, alors vous allez commen cer peut -être, en tout cas \naux États-Unis, à baisser les programmes de rachats, vous le ferez peut -être dans 6 mois, \nmais est -ce que vous arriverez un jou r à dire aux États les moins vertueux : votre dette on \nn'en veut plus, parce que vous avez des déficits qui sont trop élevés ?  \nFRANÇOIS VILLEROY  DE GALHAU   \nChristophe JAKUBYSZYN, je vais vous répondre très clairement à cette question importante \n: nous som mes indépendants, et donc…  \nCHRISTOPHE JAKUBYSZYN   \nOui, mais jamais vous ne p rendrez le risque de dire à un État : on ne vous rachète pas votre \ndette.  \nFRANÇOIS VILLEROY  DE GALHAU   \nEt donc, si je peux expliquer cela, nous avons une boussole, c'est l'infla tion, je vous ai donné \nles chiffres. Nous avons un élément que nous regardons, on va y revenir, à propos des \nvolumes mensuels, ce sont ces conditions de financement favorables. Mais la politique \nmonétaire n'est pas faite pour soutenir la politique budgétai re à un moment, ou pour punir en \nsens inverse les États. Sur ces volumes mensuels dont on parlait, nous regardons les \nconditions de financement favorables : il faut souligner d'ailleurs qu'elles sont aujourd’hui \nplus favorables que lors de notre dernière r éunion de juin. Donc nous devrons décider des \nvolumes mensuels pour le 4ème trimestre…  \nCHRISTOPHE JAKUBYSZYN   \nDonc les volumes mensuels seront peut -être un peu plus faibles, parce qu’il n’y a pas \nbesoin.  Page 5 sur 7 \n \n \nFRANÇOIS VILLEROY  DE GALHAU   \nSi l’on regarde ces conditions de financement, les taux nominaux, à 10 ans, ont baissé d'à \npeu près 0,2 % depuis juin. Pour la France, par exemple, c'est assez important, le taux à 10 \nans était en territoire positif au mois de juin, il est revenu en territoire négatif. Mais s i on \nregarde les taux réels, déduction faite de l'inflation, qui ont encore plus de réalité \néconomique, comme les anticipations d'inflation ont monté, les taux réels ont encore plus \nbaissé que les taux nominaux. Donc pour nous ce n'est pas une discussion d e tapering, c'est \nune question de cohérence avec ce principe acté depuis décembre dernier, et qui je crois au \npassage est plus sophistiqué, plus intelligent si vous me permettez, que le volume fixe \naméricain. Notre discussion devra donc tenir compte de cet te amélioration des conditions de \nfinancements.  \nCHRISTOPHE JAKUBYSZYN   \nC'est intéressant ce que vous dites François VILLEROY de GALHAU, vous le dites avec \nbeaucoup de diplomatie, mais vous dites : nous aussi on va sans doute racheter moins, mais \nce n'est pas parce qu’on se met une contrainte, c'est parce que les conditions de m arché \nsont meilleures pour les États, donc il y aura moins de… Vous êtes comme Monsieur \nJOURDAIN, vous allez faire de la prose, sans…  \nFRANÇOIS VILLEROY  DE GALHAU   \nNon, c'est quelque  chose de différent, permettez -moi d’insister là -dessus…  \nCHRISTOPHE JAKUBYSZYN   \nOui, j’ai compris, mais n’empêche que…  \nFRANÇOIS VILLEROY  DE GALHAU   \nLà on est dans le programme d'achats anticrise. Quand les conditions de financement \ndeviennent moins favorables, nous achetons plus, c'est ce que nous avons décidé en mars \net juin…  \nCHRISTOPHE JAKUBYSZYN   \nOui, et là vous achetez moins.  \nFRANÇOIS VILLEROY  DE GALHAU   \nLa discussion est à venir, mais ce montant est variable. De ce point de vue, la politique \nmonétaire européenne est un peu plus sophistiquée que la politique monétaire américaine. \nMais ce n'est pas une discussion tapering. La discussion sur ce qui se passe pour le PEPP \net après le PEPP, ce qu'on appelle la forward guidance, c’est -à-dire l'orient ation future sur \nnotre programme d'achat normal, APP, c'est quelque chose probablement d'ici la fin de \nl'année, mais je ne crois pas pour septembre.  \nCHRISTOPHE JAKUBYSZYN   \nAlors, vous nous avez rassurés sur l'inflation, en disant que sans doute ce qu'on allait voir, \nles petites poussées seraient sans doute temporaires et seront liées à la conjoncture, est -ce \nque vous pouvez nous rassurer sur les taux d'intérêt ? Parce que tous les Français se \ndemandent quand les taux d'intérêt vont repartir à la hausse, l es Français et les marchés \névidemment, parce que le jour où les taux repartent à la hausse, on imagine que ça peut \nsecouer un peu sur les marchés financiers.  \n Page 6 sur 7 \n \nFRANÇOIS VILLEROY  DE GALHAU   \nLes taux d'intérêt ne sont pas entièrement fixés par la Banque centr ale la Banque centrale, \nelle décide des taux à court terme…  \nCHRISTOPHE JAKUBYSZYN   \nNon mais le taux d’intervention.  \nFRANÇOIS VILLEROY  DE GALHAU   \n… et puis elle oriente les taux à long terme à travers ses achats. Je crois que les taux \nresteront favorables . Je ne vais pas vous donner de chiffres, mais il y a un point intéressant \naussi dans le discours de Jay POWELL, c'est qu'il a marqué une déconnexion, en tout cas \ndans le temps, entre deux décisions, la décision sur les achats, et puis plus tard une décisi on \nsur les taux d’intérêt, il a même suggéré nettement plus tard. Je crois que cette déconnexion \ns'applique probablement des deux côtés de l'Atlantique, sans vous donner de chiffre ni de \ncalendrier.  \nCHRISTOPHE JAKUBYSZYN   \nJe reviens à ma question tout à l'heure, si, c'est très habile de la part des banquiers centraux \nd'avoir réussi à déconnecter les rachats d'un côté, et la hausse des taux de l'autre, parce \nqu'au fond, si vous parlez autant aujourd'hui des rachats d'actifs, c'est parce que c'est \nbeaucoup plus difficile d'augmenter les taux, dont on ne mesure pas les conséquences que \nça pourrait avoir sur l’économie. Au fond est -ce que vous pensez qu'un jour vous aurez la \nmanette pour augmenter les taux à nouveau ?  \nFRANÇOIS VILLEROY  DE GALHAU   \nCela fait pa rtie de la liberté de Banques centrales, même si ce n'est pas une question qui se \npose à très court terme.  \nCHRISTOPHE JAKUBYSZYN   \nMais vous savez qu'on a tellement, il y a tellement de dette, que…  \nFRANÇOIS VILLEROY  DE GALHAU   \nJe le disais, Jackson Hole, c'est un lieu de débats avec des économistes. Donc si je reviens \nà la situation économique un instant, ce qui compte pour le niveau de soutien, ce sont les \ntaux réels, c'est -à-dire les taux nominaux moins l'inflation attendue. S i l'inflation attendue \naugmente et revient vers notre cible, de fait les taux réels deviennent plus favorables, et \ndonc cela peut justifier à terme encore une fois, on n'en est pas là du tout, des taux \nnominaux un peu plus élevés. Mais nous avons une bouss ole, c'est l'inflation : pourquoi est -\nce cette boussole, c'est que c'est la bonne température de l'économie. Je prends parfois \ncette image physiologique, pardon car elle est simple, mais le 2 % c'est l'équivalent du 37° \npour le corps. Quand on est en desso us de 2 %, c'est que l'économie est un peu en sous -\nrégime, un peu anémiée. Quand on est au -dessus de 2 %, durablement, ce qui est peut -être \nla situation aux États-Unis, Jay POWELL a été très prudent là -dessus, ce peut être un signe \nde surchauffe. Ce n'est pas la situation en zone euro.  \nCHRISTOPHE JAKUBYSZYN   \nEncore faut -il bien lire le thermomètre. On a vu dans les minutes de la dernière réunion du \nConseil des gouverneurs de la Banque centrale européenne, qu'il y avait des petites \ndivergences entre vous, e ntre gouverneurs, justement sur quelle lecture on faisait des \nanticipations d'inflation.  Page 7 sur 7 \n \n \nFRANÇOIS VILLEROY  DE GALHAU   \nIl y a eu une discussion, mais heureusement ! Christophe JAKUBYSZYN, sinon nous irions à \nFrancfort absolument pour rien. Mais il y a eu u ne majorité extrêmement large sur cette \nnouvelle forward guidance, orientation future, sur les taux d'intérêt…  \nCHRISTOPHE JAKUBYSZYN   \nMais pas les Allemands.  \nFRANÇOIS VILLEROY  DE GALHAU   \n… dont je redis une fois de plus que ce n'est pas l'orientation fut ure sur les programmes \nd'achats, ce sera une discussion à venir dans les Conseil des gouverneurs futurs. Il n’y a pas \neu unanimité, mais il y a eu une très large majorité : là aussi heureusement que le Conseil \ndes gouverneurs n'est pas obligé de décider à l'unanimité, je crois que c'est même un de ses \natouts. La plupart de nos décisions de politique monétaire sont prises à la majorité, et c'est \nnormal. Par contre il y avait eu unanimité sur la nouvelle stratégie de politique monétaire \ndécidée début juillet,  avec en particulier la clarification de l'objectif d’inflation, 2 %, \nsymétrique. Cela, c'est un vrai acquis.  \nCHRISTOPHE JAKUBYSZYN   \nMerci infiniment François VILLEROY de GALHAU, gouverneur de la Banque de France, tout \nà fait passionnant, d'avoir décrypt é avec vous ce qui s'est passé vendredi à Jackson Hole.  \n ", "published_date": "2021-08-30", "section": "Interview"}