{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/210630.itw_nous-restons-globalement-confiants_fr.pdf", "author": "François Villeroy De Galhau", "title": "Europe 1 : « Nous restons globalement confiants »", "text": " \n \n \nInterview  de François Villeroy de Galhau,  \nGouverneur de la Banque de France,  \nEurope 1  \n Paris, le 30 juin 2021 \n« Nous restons globalement confiants » \n \n \nSonia MABROUK  \nBienvenue à vous et bonjour François VILLEROY de GALHAU.  \nFrançois VILLEROY de GALHAU  \nBonjour Sonia MABROUK.  \nSonia MABROUK  \nOn va évoquer ce matin les sujets de croissance, de dette, d’épargne, mais tout d'abord une \ngrande étude que vous nous livrer en exclusivité ce matin sur Europe 1, la Banque de France a \ndonné la parole aux Français sur l'inflation, la politique monétaire e t ce qu'ils en attendent. \nD’abord est -ce que s'intéressent les Français, est -ce que ce sont des questions qui les intéressent \n? \nFrançois VILLEROY de GALHAU  \nEffectivement, nous avons fait une opération sans précédent, « la Banque de France à votre \nécoute ».  Nous l’avons d'abord fait pour une raison européenne, cela fait partie de la revue de \nstratégie lancée par Christine LAGARDE dans tous les pays de la zone euro.  Mais nous avons \ninsisté particulièrement en France parce que la Banque de France est au servi ce de tous les \nFrançais, elle appartient d’ailleurs à tous les Français et nous leur devons la clarté.  Alors il y a un \nparadoxe, les Français sont attachés à leur monnaie, à l'euro: quand vous dites euro, il y a plus de \n70 % des Français qui le soutiennent. Mais effectivement ils ne connaissent pas la politique \nmonétaire qui est le moyen de cette bonne monnaie. C'est une des premiers choses qu’ils nous \nont dit à plus de la moitié, « nous on ne connaît pas du tout la politique monétaire ». Entre nous \nSonia MABROUK, ce n’est pas très surprenant, je le vois aussi avec mes proches. Cela m'arrive \nd'essayer d'expliquer à mes enfants aussi ce que je fais. Mes enfants sont adultes et ma fille \nl’autre jour m'a dit très gentiment, « papa c'est intéressant ton truc ma is la prochaine fois fais \nencore plus simple ». Donc on a essayé de faire encore plus simple...  \nSonia MABROUK  \nDonc devoir de clarté, de pédagogie ce matin.  \nFrançois VILLEROY de GALHAU  \nVoilà devoir de clarté, et en plus si notre politique monétaire est mieu x comprise, elle sera plus \nefficace, donc c'est l’intérêt de tous.  Mais ils nous ont dit en même temps que cela les intéressait \nparce qu'il y a eu une grande participation aux événements que nous organisions. Cela a été une \nde nos bonnes surprises  \nSonia M ABROUK  \nAlors sur le fond des sujets François VILLEROY de GALHAU, vous avez notamment interrogé ou \ndonné la parole française sur l'inflation qui est rappelons -le votre cœur de métier à la Banque de \nFrance, il ressort qu'on la surestime cette inflation, ça  paraît presque naturel.  \nFrançois VILLEROY de GALHAU   \nNous avons interrogé les Français sur ce qu'ils pensaient de l'inflation l'année dernière. À 43 %, ils \nnous ont dit que l'inflation avait été supérieure à 2 %. La réalité des chiffres ce n’est pas nous qui \nla mesurons , c’était 0 ,5. Alors c’est effectivement assez naturel parce que chacun de nous est plus \nsensible dans sa vie aux prix qui montent, on les retient plus que les prix qui baissent. C’est \nnaturel, pour autant là -dessus, les Français ne voient  pas tout à fait juste. Mais ils nous ont dit \ndeux choses, je crois, très intéressantes. La première, c’est attention au coût du logement, nous \navons l'impression nous Français que le coût du logement n’est pas assez pris en compte.  \nSonia MABROUK  \nEst-ce n’est qu’une impression.  \nFrançois VILLEROY de GALHAU  \nNous allons essayer de regarder cela dans notre revue de stratégie.  \nSonia MABROUK  \nEst-ce que ce n’est qu’une impression ?  \nFrançois VILLEROY de GALHAU  \nNous allons voir comment nous pouvons corriger cela. Et puis il y a une deuxième chose: autant \nles Français comme d'ailleurs les Allemands, comme à peu près tous les pays se trompent en \ngénéral sur le niveau exact de l’inflation, autant ils disent des choses très justes sur son évolution. \nEst-ce que l'inflati on va monter ou va baisser ?  \nSonia MABROUK  \nJ’allai s vous le dire, est -ce qu’ils n’anticipent pas Monsieur Le Gouverneur de la Banque de France.  \nFrançois VILLEROY de GALHAU  \nEt donc là nous allons changer quelque chose, je l'annonce ce matin : nous allons mesu rer ce \nqu'on appelle les anticipations d’inflation, c'est -à-dire la façon dont les PME ou dont les ménages \nfrançais voient l'évolution de l'inflati on dans les mois qui viennent. C'est très important pour la \npolitique monétaire, parce que cela va guider un  peu leur comportement sur les prix et les \nsalaires.  \nSonia MABROUK  \nC’est -à-dire comment nous citoyens nous percevons cette inflation, par exemple depuis notre \nposte d'observation, depuis le mien, je peux vous dire que je crains des tensions en ce moment \nsur les délais de livraison et les prix des matières premières qui font craindre une inflation non \nmaîtrisée, est -ce que j'ai la bonne perception des choses ?  \nFrançois VILLEROY de GALHAU  \nVous avez raison, il y a aujourd’hui des tensions sur les matières p remières, sur certains \ncomposants, on a beaucoup parlé des semi- conducteurs, on en a parlé du bois dans le bâtiment.  \nNotre analyse c'est que cette tension devrait quand même être temporaire, au fond c'est une \nmaladie de la meilleure santé économique et de la reprise. Donc l'inflation devrait monter un peu \nen 2021, mais redescendre ensuite en 2022 et 2023, notre prévision est 1,4 % pour l'ensemble de \nla zone euro.  \nSonia MABROUK  \nAlors autre question François VILLEROY de GALHAU de cette grande étude qu'a mené la Banque \nde France auprès vraiment de nombreux, de très nombreux Français et y compris les plus jeunes \nd’entre nous, elle concerne la politique monétaire, mais très sincèrement est -ce que vous pouvez \nnous dire ce matin, on parle également à votre fille q ui vous a posé la question, quelles \nimplications concrètes dans nos vies à nous, nos vies quotidiennes ?  \nFrançois VILLEROY de GALHAU  \nUne indication d'abord sur le succès de ces rencontres qui nous a surpris nous- mêmes  : c'était \ndes rencontres tout en ligne pour cause de Covid, mais nous avons fait une rencontre nationale, \nil y a eu plus de 100  000 participants en direct ou en Replay. Ensuite nous avons fait une \nrencontre par région et il y a eu en moyenne 1000 participants à chaque fois. Nous avons \nrecueilli plus de 600 questions, donc c'était vraiment très riche. Ce que les Français nous disent, \nc'est expliquez -nous la politique monétaire parce que cela nous intéresse, c'est important \nparticulièrement en période de crise. Mais avant de nous expliquer, écoutez -nous et faites cela à \npartir de nos problèmes concrets : l'endettement, l’imm obilier, l’épargne, l'emploi…. Nous allons \ndonc chaque année, cela aussi je veux le dire ce matin reproduire une rencontre nationale de la \npolitique monétaire. Et puis nous allon s rendre tous nos documents beaucoup plus accessibles à \npartir des questions quotidiennes des Français. Nous avions déjà fait beaucoup de progrès y \ncompris en ouvrant La cité de l'économie il y a deux ans, mais on va amplifier les choses.  J’invite \nd'aille urs tous ceux qui sont intéressés à aller sur le site de la Banque de France, « la Banque de \nFrance à votre écoute » reste aujourd’hui totalement disponible.  \nSonia MABROUK  \nMais concrètement, très bien, que pouvez -vous faire sur certains sujets, par exemple il y a des \nquestions importantes aux yeux des Français qui sont ressorties de cette étude, comme le climat, \nla dette publique, la lutte contre les inégalités, mais la Banque de France ne peut rien sur ces \nsujets, vous n'êtes pas en première ligne sur ces sujets.  \nFrançois VILLEROY de GALHAU  \nNous avons analysé les 600 questions que nous ont posées les Français. Notre première \nresponsabilité, vous l'avez dit, c'est la stabilité des prix, la maîtrise de l'inflation.  Mais ils nous ont \nposé d'autres questions sur lesquelles nous ne sommes pas les premiers responsables mais \nnous pouvons aider. C'est le climat, c'est la dette publique, ce sont les inégalités et l’emploi. Là \nnous allons voir dans cette fameuse revue de stratégie de la Banque centrale européenne, \ncomment nous pouvons contribuer, mais sans promettre de plus que nous ne pouvons faire \nparce que cela dépend d'abord d'autres politiques, pour l'exemple du climat c'est un juste prix du \ncarbone.  \nSonia MABROUK   \nEt l'autre sujet de préoccupation évidemment majeure des Français, François VILLEROY de \nGALHAU et du reste du monde d'ailleurs, ce sont les variant et en particulier le variant Delta. \nAlors le ministre de l'Économie, Bruno LE MAIRE a maintenu la prévision de croissance à 5 % en \ndeçà de celle de la Banque de France, on en avait parlé ici même à 5,5, est -ce que vous- même \nvous maintenez malgré tout la vôtre ?  \nFrançois VILLEROY de GALHAU  \nNotre prévision économique est faite en toute indépendance du gouvernement comme tout ce \nque nous faisons. Elle est même à 5 3/4 cette année. Sur cette prévision nous sommes vigilants \nmais nous restons confiants, e voudrais juste expliquer pourquoi. Nous sommes vigilants bien \nsûr parce que nous avons dit depuis le début que la situation sanitaire était le premier aléa. La \nvacc ination c'est donc le moyen non seulement de protéger nos santés mais aussi de protéger \nnos emplois et l'activité. Mais nous sommes confiants parce que quand on regarde depuis 15 \nmois, chacune des vagues de restriction sanitaire a eu des effets économiques de plus en plus \nlimités en fait. Notre prévision de 5 3/4 ne devrait donc pas être significativement affectée même \ns’il devait y avoir un nouveau train de restrictions à l'avenir.  \nSonia MABROUK  \nC’est important puisque le gouverneur de la Banque de France qui dit ce matin qu’il y a une \nconfiance quant à la résistance de l’économie française malgré l'inquiétude liée aux variant, \nmalgré l'incertitude sur la rentrée, vous envoyer un signal très positif également.  \nFrançois VILLEROY de GALHAU  \nOui. J’ai parlé en même temps de vigilance et je crois à la nécessité absolue de la vaccination. La \nvaccination, c’est à la fois la meilleure protection contre ce variant Delta et la meilleure protection \nde nos emplois.  \nSonia MABROUK  \nMais alors pourquoi le gouvernement est p lus pessimiste, il est dans son rôle avec une \ncroissance en deçà de, enfin une prévision en deçà de la vôtre ? \nFrançois VILLEROY de GALHAU  \nÉcoutez , nous avions cet écart…  \nSonia MABROUK  \nC’est de la politique.  \nFrançois VILLEROY de GALHAU  \n…depuis plusieurs semaines et je n'ai pas à le com menter à la place du Ministre. Mais je dis \nsimplement que notre prévision de 5 3/4 est raisonnable.  \nSonia MABROUK   \nEst-ce que nous sommes proches François VILLEROY de GALHAU malgré tout sur le plan \néconomique d'une sortie de crise, d'une lueur au bout du tunnel et si oui quels seront les \nindicateurs, les secteurs en forme qui vous permettent de le dire ?  \nFrançois VIL LEROY de GALHAU  \nNous faisons chaque mois une enquête de conjoncture auprès de plus de 8000 entreprises. Nous \navons vu au mois de juin que l'activité devrait revenir à 3 % « seulement » de perte par rapport \nau niveau près Covid. Quand nous prolongeons la te ndance on devrait avoir retrouvé le niveau \nd'avant la pandémie début 2022, un peu plus tôt que prévu. Tout ce que nous voyons depuis sur \nla consommation des ménages, sur l'investissement des entreprises va dans ce sens.  Bien sûr, il \ny a des variations ent re secteurs…  \nSonia MABROUK  \nQuels sont les secteurs les plus…  \nFrançois VILLEROY de GALHAU  \nUn secteur comme l’hébergement restauration est en train de regagner vite le terrain, mais c’est \nlui qui avait malheureusement le plus souffert.  \nSonia MABROUK  \nEt l’épargne des ménages, donc c’est un potentiel, un réservoir de croissance si…  \nFrançois VILLEROY de GALHAU  \nTrès important, oui.  \nSonia MABROUK  \nSi la confiance est maintenue là encore. Tout se tient. \nFrançois VILLEROY de GALHAU  \nAbsolument. Il y a une épargne de s ménages supplémentaire liée au Covid parce qu’en gros, en \nmoyenne, leur revenu a été maintenu et leur consommation évidemment a souffert des \nrestrictions. La différence entre les deux, c’est cette épargne Covid supplémentaire que nous \nestimons déjà à 142  milliards d'euros à la fin du mois de mars dernier, peut -être 180 à la fin de \ncette année.  \nSonia MABROUK  \nQu’est -ce qu’elle attire comme convoitise cette épargne ! \nFrançois VILLEROY de GALHAU  \nCette épargne sert déjà à l'activité économique...   \nSonia MABROUK  \nOui. Certains aimeraient qu’elle serve plus.  \nFrançois VILLEROY de GALHAU  \nElle est sur des dépôts bancaires qui financent les prêts. Mais ce que nous prévoyons, c'est \nqu'elle sera utilisée, consommée, très progressivement à partir de l'année prochaine. Le rythme \nde consommation dépendra, c'est vrai, de la confiance des ménages et notamment du fait qu'on \nsorte complètement de cette crise sanitaire.  \nSonia MABROUK  \nEt avec un événement si je puis dire aujourd'hui, c'est le coup d'envoi des soldes. On verra si \ncette consommation se maintient durablement. Au niveau des entreprises, François VILLEROY de \nGALHAU, des PME -TPE, leur endettement a progressé. Cependant l'exécutif n'est pas inquiet \nquant à une potentielle vague de faillites. Vous êtes du même avis ?  \nFranç ois VILLEROY de GALHAU  \nC'est vrai que l'endettement des entreprises a beaucoup augmenté d’à peu près de 13 %. C'est le \nsuccès notamment des PGE en France. Mais en face de cet endettement, il y a beaucoup de \ntrésorerie et cela a été une bonne nouvelle de la crise : l'amortisseur  public a marché. La \ntrésorerie a augmenté presqu’autant que la dette. Donc la dette nette des dépôts et de la \ntrésorerie, elle, n’a pratiquement pas bougé. Pour autant nous allons regarder entreprise par \nentreprise. En particulier nous nous focalisons sur  les entreprises dont la dette a augmenté et la \ntrésorerie a diminué.  \nSonia MABROUK  \nDonc vous ferez des efforts.  \nFrançois VILLEROY de GALHAU  \nEt là nous serons attentifs. Cela représente à peu près 6 à 7 % des entreprises, un peu plus dans \nl'hébergement re stauration sur lequel nous allons être particulièrement présents.  \nSonia MABROUK  \nMonsieur le Gouverneur de la Banque de France, quelle est la réforme la plus urgente à vos yeux \n? Une réforme des retraites ou bien un vrai plan de réduction des dépenses publi ques ? \nFrançois VILLEROY de GALHAU  \nCe n'est pas à la Banque de France de faire l'agenda des réformes. La France a dépensé sans \ncompter pendant la crise Covid et il le fallait. Mais au fur et à mesure qu'on sort de la crise Covid, \nil faut retrouver la maîtrise de nos dépenses publiques. De ce point de vue- là, les deux réformes \nque vous évoquez sont bienvenues. Ce n’est pas à moi d’en choisir le calendrier ni les modalités.  \nSonia MABROUK   \nMais là vous ne me répondez pas, monsieur VILLEROY de GALHAU.  \nFrançois V ILLEROY de GALHAU \nJe vais peut -être vous surprendre, Sonia MABROUK  : je vais ajouter une troisième réforme que, je \ncrois extrêmement urgente, c'est tout ce qui concerne la formation, l'apprentissage, la bataille \ndes compétences. La première menace sur la r eprise aujourd'hui ce sont en effet les difficultés \nde recrutement des entreprises. Ça, c'est le problème de l'économi e française depuis des \nannées. Nous le voyons revenir trop vite.  \nSonia MABROUK  \nJe vous entends bien mais vous êtes favorable à ce que l'â ge légal de départ à la retraite soit \nrepoussé à 64 ans. \nFrançois VILLEROY de GALHAU  \nNon, cela relève du débat démocratique, je n’ai pas à me prononcer là -dessus. C’est un choix du \nprésident de la République, du gouvernement, du Parlement. La Banque de Fra nce, elle, est en \ncharge de la stabilité des prix et de la politique monétaire.  \nSonia MABROUK  \nMais une volonté réformatrice serait une bonne chose sur le plan économique ? \nFrançois VILLEROY de GALHAU  \nPour revenir sur la dette publique dont vous parliez, si  nous voulons nous désendetter une fois \nsortis de la crise, il faudra ajouter trois ingrédients. Le temps : il faudra dix ans. La croissance : \ncela veut dire plus de réformes pour avoir la croissance la plus forte. Et puis une meilleure \nmaîtrise des dépenses publiques.  \nSonia MABROUK  \nOn va conclure. Une question pour nos auditeurs : est -ce que vous nous conseillez des \ninvestissements sur les crypto -monnaies ?  \nFrançois VILLEROY de GALHAU  \nNon.   \nSonia MABROUK  \nCe n’est votre rôle ?  \nFrançois VILLEROY de GALHAU  \nD'abord ce n’est pas mon rôle. Ensuite ce ne sont pas des « crypto -monnaies », si vous prenez par \nexemple le Bitcoin. Une monnaie c'est quoi ? Sa valeur est stable et elle est du coup accepté \ncomme moyen de paiement. Il n’y a pas plus instable que le Bitco in et donc il va falloir le  \nréglementer plus strictement. Les États- Unis le font. J’ai dit hier que l'Union européenne devait le \nfaire vite. Par contre, il faut accepter l'innovation et donc la Banque centrale européenne étudie \nsérieusement un euro numériq ue qui pourrait servir aussi pour les particuliers.  Nous allons \ndécider en juillet si nous lançons un prototype. Ensuite, à horizon de quelques années, cela \npourrait être un e -euro à la fois pour les particuliers, pour les entreprises, pour les institution s \nfinancières. Cela pose beaucoup de questions mais ce peut être la logique de l'innovation d’avoir \nun euro numérique de banque centrale. \nSonia MABROUK  \nBeaucoup de questions mais un grand défi, l’e -euro. Et vous avez entendu, Matthieu : le Bitcoin, \nattenti on ! Il faut y aller avec prudence pour les investissements. Merci François VILLEROY de \nGALHAU. Bonne journée à vous.  \nMatthieu BELLIARD  \nVous n’en avez pas vous, François VILLEROY de GALHAU, des Bitcoins ?  \nFrançois VILLEROY de GALHAU  \nIl se trouve que je n’en ai pas mais je souligne surtout que s’est réservé à des investisseurs prêts \nà prendre des risques. Si je peux ajouter une phrase : si un jour un conseiller vous dit « j'ai un \nproduit d'épargne merveilleux, il ne présente aucun risque et il rapporte beauc oup », fuyez ! Ce \nconseiller est soit un escroc, soit un incompétent. C'est le meilleur conseil que je puisse donner à \nvotre micro.  \nSonia MABROUK À bon entendeur. Merci beaucoup . \n \nContact presse : Mark Deen ( mark.deen@banque -france.fr ),  \nDéborah Guedj ( deborah.guedj@banque -france.fr ) ", "published_date": "2021-06-30", "section": "Interview"}