{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/220311_interview_bfm_business.pdf", "author": "François Villeroy De Galhau", "title": "BFM Business : « La politique monétaire face à l’incertitude géopolitique »", "text": " \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nBFM Business, le 11 mars  2022  \n« La politique monétaire face à l’incertitude géopolitique »  \n \n \nInterview de François Villeroy de Galhau, \nGouverneur de la Banque de France  \n   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nSANDRA GANDOIN \nL'interview ce matin c'est François VILLEROY de GALHAU, le \nGouverneur de la BANQUE DE FRANCE, bonjour.  \nFRANÇOIS VILLEROY  DE GALHAU \nBonjour Sandra GANDOIN  \nSANDRA GANDOIN \nMerci d'être avec nous ce matin dans Good Morning  Business. \nDonc, on va évidemment commenter cette décision, ces annonces de la \nBanque centrale européenne, Christine LAGARDE hier qui ne renonce \nfinalement pas à ses intentions de sortir progressivement des mesures \nextraordinaires mises en place il y a plusieurs années, c'est l'inflation qui \nprime, elle a écouté les «  faucons  » finalement…  \nFRANÇOIS VILLEROY  DE GALHAU \nSi vous permettez de réagir tout de suite, je n'ai jamais aimé ces \nnoms d'oiseaux, ces catégories ornithologiques…  \nSANDRA GANDOIN \nLes faucons,  les colombes, ce n’est pas votre truc…  \nFRANÇOIS VILLEROY  DE GALHAU \nJe ne suis ni faucon, ni colombe, Christine LAGARDE non plus. Je \ncrois que nous sommes tous des hommes et des femmes responsables et \nc'est cela qui est important pour ceux qui nous écouten t, garants de la \nstabilité des prix, c'est -à-dire d'éviter la spirale inflationniste.  \nSANDRA GANDOIN \nJustement, voilà, la priorité c’était là, c’était de lutter contre cette \ninflation galopante. Votre réaction, vous, vous réclamiez, avant cette réunion, de  la flexibilité, François VILLEROY de GALHAU.  \nF\nRANÇOIS VILLEROY  DE GALHAU \nIl faut d'abord partir de la situation économique dans laquelle on est, \nqui est effectivement très changée par la guerre en Ukraine. Cette guerre \nc'est d'abord un drame humain, je veux dire toute ma solidarité et mon \nadmiration pour le peuple ukrainien, mais c'est aussi un choc économique \nnégatif. Il faut se dire les choses très directement  : beaucoup plus négatif \npour la Russie, qui va souffrir des sanctions, mais pour l'Europe cela signifie \nplus d'inflation, à travers la montée du prix de l'énergie, moins de \ncroissance, et beaucoup plus d'incertitudes. Ces incertitudes, nous avons \nessayé hier de les réduire, en tout cas de donner un certain nombre de \nrepères en publiant trois scénari os. On n’en n’a pas beaucoup parlé, mais \nje crois que c'est une des informations très importantes d'hier  : nous avons \npris un scénario modéré, un scénario dégradé, et puis un scénario sévère, \navec des hypothèses différentes parce qu'il y a beaucoup d'incer titudes. On \ny voit les effets négatifs dont je parlais, mais il y a quand même deux repères de confiance si j'ose dire, deux réducteurs d'incertitudes que nous \navons donnés. C’est d’abord que dans tous les scénarios la croissance \nreste positive en Europe c hacune des années, il n’y a pas de récession. Le \ndeuxième repère c'est que l'inflation, après un sommet en 2022, vous le \ndisiez, -on devrait être entre 5  et 7 % d'inflation- , devrait revenir d’ici 2024 \nautour  de 2 %, qui est notre objectif.  Nous regardons bien sûr l'ensemble \nde la zone euro, mais je relève au passage que pour la France l'inflation, \ntout en étant élevée, à un peu plus de 4 % en indice européen cette année, \nest significativement inférieure à la moyenne de la zone euro, environ 2 \npoints de moi ns. La France est le grand pays de la zone euro qui a le moins \nd'inflation aujourd'hui.  SANDRA GANDOIN \nL’idée c’est donc la patience, c'est pour ça que vous ne réduisez pas \nfinalement ce soutien monétaire en réduisant les achats d'actifs, c'est ce \nque Chri stine LAGARDE a annoncé hier, on garde ce cap, la crise \nukrainienne finalement ne change pas cet objectif  ? \nFRANÇOIS VILLEROY  DE GALHAU \nNous avons fait hier une chose probablement assez proche de ce \nque nous aurions fait en l'absence de crise ukrainienne, alors même que le choc ukrainien rajoute de l'inflation. C'est une réaction mesurée, et au fond, \nsi je prenais une image très simple, la seule décision que nous avons prise \nhier, autour de Christine LAGARDE, et à l'unanimité, c'est de lever le pied \nde l'ac célérateur à inflation, pour éviter justement à l'avenir d'avoir à \nappuyer brutalement sur le frein. Cet accélérateur dont nous avons décidé \nde lever le pied, sous conditions, c'est ce qu'on appelle les achats d'actifs  : \nselon des mesures exceptionnelles i ntroduites depuis 2015, nous achetions \nde plus en plus de titres de dettes parce qu'il n'y avait pas assez d'inflation. \nAujourd’hui il y a trop d'inflation, donc continuer à appuyer sur l'accélérateur n'aurait pas de sens. Ces achats d’actifs, c’est ce qu' on appelle le QE, mais \npour autant nous allons garder un montant très important de titres que nous \ndétenons. Pour être tout à fait précis car nous sommes sur BFM Business  : \nnous allons, sous conditions, arrêter au troisième trimestre, d'augmenter ce \nQE, ma is nous en stabilisons le montant. Ce montant restera très élevé, à \nenviron 5000 Mds d’euros, donc nous resterons présents sur les titres de \ndettes publiques et privées. Ensuite, il y a des mesures que nous n'avons \npas décidées, je voudrais y insister parc e que…  \nS\nANDRA GANDOIN \nC’est quoi, relever les taux par exemple ? \nFRANÇOIS VILLEROY  DE GALHAU \nExactement.  \nSANDRA GANDOIN \nCela arrivera après  ! \nFRANÇOIS VILLEROY  DE GALHAU \nCela arrivera peut -être après…  \nSANDRA GANDOIN \nOu pas.  \nFRANÇOIS VILLEROY  DE GALHAU \nOu pas, exactement.  \nSANDRA GANDOIN \nEn tout cas ce n’est pas le même calendrier en effet.  \nFRANÇOIS VILLEROY  DE GALHAU \nNon, non, mais vous avez raison, Sandra GANDOIN, de souligner \nce point  : quand on compare à ce que font les autres banques centrales de \npar le monde, les Banques centrales américaine, canadienne, britannique, \npour ne citer que celles -là, elles prennent des mesures nettement plus \ndures par rapport à l'accélération de l'inflation. Il y en a notamment certaines \nqui ont déjà relevé leurs taux d'inté rêt, il semble que la Banque centrale \naméricaine s'apprête à le faire la semaine prochaine. Nous, ce que nous avons dit hier c'est qu'il n'y avait plus aucun automatisme entre l'arrêt de \nces achats nets d'actifs et une éventuelle hausse de taux d'intérêt. C'est un \nchangement qui n'a peut -être pas été assez noté par les marchés hier. \nQu’est -ce qu’on disait jusqu’à présent  ? C’est qu’on arrêtait les achats d’actifs, « immédiatement avant  » le relèvement de taux d’intérêt. Là nous \nallons sans doute, sous condi tions, arrêter les achats d'actifs, mais nous \ndisons que la question des taux d'intérêts se posera quelque temps après, \nen anglais, parce qu'on travaille en anglais, « some time after  ». Qu’est -ce \nque cela veut dire, some time after  ? C'est complètement ouvert, il n’y a \naucun automatisme, ce peut être long, et nous prendrons tout le temps qu'il \nfaut. Nous jugerons à ce moment -là, en fonction des données de l'inflation \net de la situation économique. Nous avons par ailleurs dit que si ce \nrelèvement de taux co mmençait, il serait très progressif. J'insiste donc sur \nce 2e volet de la décision  : nous décidons de lever le pied de l’accélérateur, \nmais nous cassons l'automatisme, l'enchaînement, que l’on voit dans \nd'autres banques centrales, avec un éventuel relèvement de taux d'intérêt. \nCela veut dire une chose qui est très importante pour ceux et celles qui \nnous écoutent, c'est que la politique monétaire de la BCE, comparée à celle \nde toutes les autres grandes banques centrales, reste très accommodante. \nQuand on reg arde les taux d'intérêt réels, déduction faite de l'inflation parce \nque c'est cela qui compte, ils restent fortement négatifs, et historiquement \nfavorables. C'est vrai pour le crédit immobilier, c'est vrai pour les emprunts \nde l'État, ou pour l'investissem ent des entreprises.  \nSANDRA GANDOIN   \nVous êtes garant du bon fonctionnement des institutions financières \nen France, elles sont finalement assez peu exposées aux risques en \nRussie. Est -ce que vous avez quand même des inquiétudes pour certains \nétablissements  français ou pas du tout  ? \nFRANÇOIS VILLEROY  DE GALHAU \nNon.  \nSANDRA GANDOIN   \nNon.  \nFRANÇOIS VILLEROY  DE GALHAU \nVoilà, la réponse courte c'est non.  \nSANDRA GANDOIN   \nNon, même pas ROSBANK, la SOCIETE GENERALE.  \nFRANÇOIS VILLEROY  DE GALHAU \nL’ensemble des grandes  banques françaises est supervisé de très \nprès par l’ ACPR en France, liée à la BANQUE DE FRANCE, et puis par \nl'Union bancaire européenne. Chaque établissement a rendu publics ses \nrisques sur la Russie. Ce sont des risques qui ne sont pas insignifiants, \nmais qui sont tout à fait gérables, y compris pour la banque que vous avez \ncitée, la SOCIETE GENERALE, qui a une filiale en Russie. Au passage,  \nc'est le résultat de la bonne gestion des banques, mais aussi du \nrenforcement des sécurités financières, des règl es que nous avons \nimposées à la suite de la crise financière, ce qu'on appelle Bâle 3.  \nSANDRA GANDOIN   \nFace à la situation en Ukraine, par ailleurs, l'exécutif donc va \nannoncer de nouvelles mesures de soutien dans le cadre de ce plan de résilience dont a parlé hier Jean CASTEX. Est -ce que vous craignez, vous, \nqu'on laisse filer à nouveau les finances publiques après ce qui s'est passé suite à la crise sanitaire  ? \nF\nRANÇOIS VILLEROY  DE GALHAU \nOh, je crois que les diverses autorités au niveau français et \neuropéen vont s'adapter face à ce choc. Nous avons dit hier que nous souhaitions qu’il y ait un soutien budgétaire européen, c'est l'enjeu du \nSommet de Versailles qui se réunit aujourd'hui. Je crois qu'il est important \naussi que nous veillions à la bonne résili ence de chacun des pays de la \nZone euro, chacun des 19, face à ce choc. C'est -ce que nous appelons \ndans notre langage éviter la fragmentation. Certains pays risquent d’être touchés plus que d'autres, et puis il peut y avoir des tensions sur les fameux \nspread, les écarts de taux d'intérêt entre les pays. Nous avions déjà dit au \nmois de décembre, et je veux le redire ce matin, que nous ferions ce qu'il \nfaut en termes de flexibilité. C’est le terme que nous employons  : le risque \nc'est la fragmentation, la réponse c’est la flexibilité, c'est -à-dire être prêt si \nnécessaire, s'il y avait des écartements de taux d'intérêt injustifiés, à agir \nplus sur les titres de certains pays ou sur certaines classes d'actifs. Nous \nl'avions dit en décembre, nous le confirmons et nous ferons davantage s'il \nle faut. Ce dispositif de flexibilité accompagne les mesures que nous avons \nprises hier, c'est -à-dire l'arrêt programmé des achats d’actifs.  \nS\nANDRA GANDOIN   \nMerci beaucoup, François VILLEROY de GALHAU, d'être venu ce matin dans G ood Morning Business, \ngouverneur de la BANQUE DE FRANCE.  ", "published_date": "2022-03-11", "section": "Interview"}