{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/bfmbusiness.pdf", "author": "François Villeroy De Galhau", "title": "BFM Business : « Nous faisons un retour à des conditions monétaires normales »", "text": " \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nBFM Business , le 10 juin  2022  \n« Good Morning Business  » \n \n \nInterview de François Villeroy de Galhau,  \nGouverneur de la Banque de France  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \nBFM BUSINESS  \nGOOD MORNING BUSINESS – Le 10/06/2022 - 07:42:44  \nInvité  : François VILLEROY de GALHAU, Gouverneur de la Banque de France  \n  \nCHRISTOPHE JAKUBYSZYN  \nC’est donc un jour historique effectivement hier le 9 juin, et au \nlendemain de ce jour historique, le gouverneur de la Banque de France \nFrançois VILLEROY de GA LHAU est notre invité. Bonjour Monsieur le \ngouverneur.  \nFRANÇOIS VILLEROY  DE GALHAU  \nBonjour.  \nCHRISTOPHE JAKUBYSZYN  \nMerci d'être avec nous ce matin pour expliquer aux Français ce qui \nles attend en matière de taux d'intérêt puisque vous avez amorcé le virage \nhier. Vous avez annoncé, ça y est, les taux vont monter. À partir du 21 juillet \n0,25, en septembre 0,25 ou 0,50, on verra, et ce n'est qu'un début.  \nFRANÇOIS VILLEROY  DE GALHAU  \nNous avons pris cette décision hier face à une préoccupation qui est \nla préoccu pation numéro un des Français et des Européens, c'est une \ninflation trop élevée. Nous avons aussi publié des prévisions. L’inflation \ntotale devrait atteindre 7 % cette année en moyenne dans la zone euro. Je \nnote au passage qu'elle est inférieure en France,  mais en France aussi elle \nest trop haute  : un peu plus de 5 %. Et l'inflation est non seulement trop \nhaute mais elle est trop large: il y a bien sûr le choc de l'énergie consécutif \nà la guerre en Ukraine, mais quand on regarde l'inflation hors énergie et \nalimentation, ce qu'on appelle l'inflation cœur, elle est autour de 3,5 donc \ntrès au -dessus de notre objectif de 2 %. C’est cela qui impose la \nnormalisation de la politique monétaire.  \nCHRISTOPHE JAKUBYSZYN  \nDonc elle n’est plus provisoire cette inflation co mme on l’a cru à un \nmoment donné.  \nFRANÇOIS VILLEROY  DE GALHAU  \nTout dépend, Christophe JAKUBYSZYN, de ce qu'on entend par le \nmot provisoire. Nous sommes fermement résolus et engagés à ce que \nl'inflation revienne à notre objectif de 2 % à moyen terme.  \nCHRIS TOPHE JAKUBYSZYN  \nEst-ce qu'on a actionné la spirale prix/salaires selon vous  ?  \nFRANÇOIS VILLEROY  DE GALHAU  \nNon à ce stade. Nous observons un certain nombre de signes de \nhausse des salaires dans certains pays européens mais je crois qu’il est \ntrès importan t que les salaires restent décentralisés, au plus près de la \nnégociation sociale et de la réalité économique de chaque entreprise et de \nchaque branche. Mais le point cœur c'est l'inflation: c'est ce que nous avons \ncomme boussole, et cette boussole correspo nd à l'attente de nos \nconcitoyens, que nous ramenions l'inflation au bon niveau.  \nAUDREY MAUBERT   \nEst-ce que cette hausse des taux ne peut pas générer d'autres \nproblèmes  ? On a en ligne de mire ce risque de fragmentation. On pense \nau cas italien et il y a des outils qui ont été évoqués hier par Christine \nLAGARDE.  FRANÇOIS VILLEROY  DE GALHAU  \nOui. \nAUDREY MAUBERT  \nQuels seront -ils ?  \nFRANÇOIS VILLEROY  DE GALHAU  \nCe qu'on appelle la fragmentation, ce sont des écarts de taux tout à \nfait excessifs et injustifiés entre les pays de la zone euro, qui gênent \nd'ailleurs la bonne transmission de la politique monétaire. Là, je crois qu'il \nfaut regarder dans notre histoire, les plus de vingt ans de l'euro: nous avons \ntoujours su combattre cette fragmentation. En 2010, en 2012, en 2020, à \nchaque fois avec des instruments différents. Alors pardon, je vais employer \ndes acronymes un peu barbares: cela s'appelait le SMP en 2010, l'OMT en \n2012, le PEP en 2020.  \nCHRISTOPHE JAKUBYSZYN  \nÇa s’appellera en 2022 ou 2023  ?  \nFRANÇOIS VILL EROY  DE GALHAU  \nEt donc personne ne doit avoir le moindre doute y compris sur les \nmarchés, quant à notre volonté collective d'empêcher cette fragmentation. \nNous en avons parlé hier, vous avez peut -être noté que c'était un Conseil \ndes gouverneurs à l'unanimi té. \nCHRISTOPHE JAKUBYSZYN  \nOui. \nFRANÇOIS VILLEROY  DE GALHAU  \nNous avons la volonté, et personne ne doit avoir de doute que nous \naurons les instruments si nécessaires et quand nécessaire. Je veux le dire \ntrès clairement.   \nAUDREY MAUBERT   \nOn ne sait pas lesque ls mais il y aura les instruments.  \nFRANÇOIS VILLEROY  DE GALHAU  \nJE VOUS AI RAPPELÉ L ’HISTOIRE . À CHAQUE FOIS , NOUS AVONS TROUVÉ L ES INSTRUMENTS \nADAPTÉS QUAND IL FAL LAIT ET S 'IL FALLAIT FACE À DE S SITUATIONS DE TENS ION. \nCHRISTOPHE JAKUBYSZYN  \nPour être très c lair, s’il y a un maillon faible au sein de l'Europe, si \nun pays décroche, en tout cas n'a plus la confiance des investisseurs et \ndonc si ces taux d'intérêt s'envolent, la Banque centrale européenne volera \nà son secours.  \nFRANÇOIS VILLEROY  DE GALHAU  \nC’est ce qu'on appelle la fragmentation injustifiée. Ce n’est pas un \npays qui aurait une politique économique mal adaptée ou divergente, ce \nsont des écarts de taux qui ne sont pas justifiés, qui sont jugés excessifs. \nEt là, personne ne doit avoir de doute. Nous avons toujours su le faire et \nnous saurons le faire si nécessaire, quand nécessaire, et avec les \ninstruments appropriés.  \nCHRISTOPHE JAKUBYSZYN  \nEn augmentant les taux comme vous allez le faire, vous allez \nd’abord aller jusqu'où  ? C’est quoi  ? Tout à l'heure , on a eu le débat avec \nDoze/Daniel. Selon les économistes, c’est 3 % le point d'arrivée  ? C’est 5 \n% le point d'arrivée  \nFRANÇOIS VILLEROY  DE GALHAU  Aujourd'hui, nous marquons un départ sur  un chemin, une mise en \nroute.  Pourquoi y a -t-il cette normalisatio n ? Je tiens beaucoup au mot \nnormalisation et pas resserrement. C'est qu'on sort de conditions \nmonétaires qui étaient exceptionnelles, exceptionnellement \naccommodantes, parce que l'inflation était trop basse. Je vous rappelle que \ndébut 2021 – ce n’est pas très vieux, c'est il y a un peu plus d'un an - \nl'inflation était à 0, ce qui était l’inquiétude inverse.  \nCHRISTOPHE JAKUBYSZYN  \nOui. \nFRANÇOIS VILLEROY  DE GALHAU  \nSortir de ces conditions exceptionnelles, cela veut dire arrêter les \nderniers achats nets d'acti fs, le fameux QE, et sortir des taux négatifs. Ce \nsera fait, vous l'avez dit, au mois de septembre. Ensuite nous aurons un \nrelèvement progressif mais soutenu des taux d'intérêt jusqu'à des niveaux \nnormaux. Alors les économistes parlent du « taux neutre »…  \nCHRISTOPHE JAKUBYSZYN  \nVous parlez du taux normal Monsieur le gouverneur.  \nFRANÇOIS VILLEROY  DE GALHAU  \nOn emploie le mot qu'on veut, sur le taux neutre il n’y a d'ailleurs \npas de chiffrage précis, mais c'est le taux d’équilibre   quand on est en \nconjoncture neutre.  \nCHRISTOPHE JAKUBYSZYN  \nC’est combien  ?  \nFRANÇOIS VILLEROY  DE GALHAU  \nJ’ai eu l’occasion de dire personnellement une estimation qui est \nentre 1 et 2 %. Peut -être faudra -t-il aller au -delà. Mais encore une fois, c'est \nun chemin, et un chemin que nous s uivrons avec beaucoup de \npragmatisme, c'est -à-dire en fonction de l'évolution des données d'inflation.  \nCHRISTOPHE JAKUBYSZYN  \nVous n’avez pas peur de tuer la croissance  ?  \nFRANÇOIS VILLEROY  DE GALHAU  \nNon. D'abord, je le redis, c'est une normalisation: ce n ’est pas un \nresserrement, c'est le retour à des conditions monétaires normales. Il se \ntrouve que par ailleurs l'inflation, c’est l’inquiétude numéro un qui pèse sur \nla croissance.  \nCHRISTOPHE JAKUBYSZYN  \nLa croissance aussi.  \nFRANÇOIS VILLEROY  DE GALHAU  \nVous  interrogez tous nos concitoyens et tous les Européens, c'est \nl'inflation aujourd'hui qui pèse sur la croissance, parce qu’elle pèse sur le \npouvoir d'achat et donc sur la consommation, comme sur la confiance. Et \npuis nous avons un mandat qui est la stabili té des prix. Nous allons, croyez -\nmoi, remplir ce mandat.  \nCHRISTOPHE JAKUBYSZYN  \nMonsieur le gouverneur, souvent vous rappelez les Etats à leur \ndevoir de maîtriser quand même leurs dépenses et leur dette. Est -ce que \nvous avez l'impression que la France comm ence un peu à dépenser au -\ndelà de ses moyens  ?  \nFRANÇOIS VILLEROY  DE GALHAU   Alors cela n'a pas de rapport avec notre décision de politique \nmonétaire d'hier…  \nCHRISTOPHE JAKUBYSZYN  \nQuand on augmente les taux, on envoie un signal aux Etats en leur \ndisant…  \nFRANÇOIS VILLEROY  DE GALHAU  \nNon,  ce n’est pas un signal. Nous n’avons qu’une boussole, \nl’inflation. C’est assez simple. Quand nous menions cette politique \nmonétaire accommodante, ce n'était pas pour financer les déficits ou pour \nfaire plaisir aux Etats. Quan d nous normalisons, ce n’est pas pour envoyer \nun avertissement aux gouvernements. Ceci dit, j'ai eu l'occasion de dire que \nl'illusion en France d'une dette publique qui soit sans coût et sans limite, \nc'était une illusion extrêmement dangereuse. Donc nous d evons assurer la \nmaîtrise de notre endettement.  \nCHRISTOPHE JAKUBYSZYN  \nAlors une question aussi. Pourtant, j'ai envie de dire, Jean -Luc \nMELENCHON dans son programme veut dépenser 250 milliards de \ndépenses publiques et il dit qu'il a fait tourner le modèle de la Banque de \nFrance et que ces 250 milliards d'euros de dépenses vont rapporter à l'Etat \n267 milliards de recettes, grâce à la croissance qui va être créée, l'emploi, \nles cotisations sociales, les taxes, les impôts. Vous lui avez donné accès à \nvotre mod èle ?  \nFRANÇOIS VILLEROY  DE GALHAU  \nJe veux redire que la Banque de France est totalement \nindépendante et qu'elle n'a pas à faire de commentaire politique. Mais c'est \nmon devoir d'apporter certaines précisions factuelles pour répondre à votre \nquestion. D'ab ord la Banque de France n'a évidemment pas chiffré ni \nencore moins validé aucun programme des candidats. Elle met en garde \nen particulier contre l'utilisation mécanique et trop optimiste de ce qu'on \nappelle des multiplicateurs budgétaires sortis de tout co ntexte.   \n Au contraire, si la France dépensait trop et devait emprunter encore \ndavantage, elle inspirerait moins confiance à ses prêteurs, et le coût de sa \ndette pourrait augmenter rapidement. Pour vous citer un exemple, en 2018 \nl'Italie avait suscité des doutes sur son engagement européen et elle avait \nvu en quelques semaines monter de 1,5 % le coût de tous ses nouveaux \nemprunts, non seulement pour la dette publique mais aussi pour les \nemprunts des particuliers et des entreprises. Dernière précision peut -être, \nc'est que contrairement à ce qu'avancent certains, il ne faudrait pas dans \nce cas compter sur la Banque centrale européenne pour acheter davantage \nde dette publique française. Elle ne le ferait pas, notamment pour ne pas \nnourrir l'inflation qui est, o n l'a dit, la première préoccupation des Français.  \nCHRISTOPHE JAKUBYSZYN  \nVous ne ferez pas tourner la planche à billets.  \nFRANÇOIS VILLEROY  DE GALHAU  \nLa BCE ne pourrait pas davantage annuler la dette publique \nfrançaise parce que c'est contraire au traité fondateur de l'euro. Pour le dire \ntrès simplement, on ne peut pas à la fois vouloir garder l'euro, ce qui est \ntrès bien, et refuser les règles du jeu c ollectif européen.  \nAUDREY MAUBERT  \nFrançois VILLEROY de GALHAU, Emmanuel LECHYPRE nous a \nrejoints. Vous parliez tout à l'heure de début de hausse des salaires, constaté et confirmé hier Emmanuel LECHYPRE, parce que la BCE \nobserve un début de hausse des sal aires qui alimenterait un retour \nd'inflation.  \nEMMANUEL LECHYPRE   \nOui. Cet argument a été employé hier, alors même si ce n'était pas \nl'argument majeur, mais de dire qu’effectivement  : oui, on voit que les \nsalaires commencent à augmenter. Et la question que  je me suis posée  : \nmais finalement, c'est à quel niveau il faut commencer à s'inquiéter de la \nhausse des salaires et les banques centrales, qui ont été tellement \ninnovantes au moment où il a fallu baisser les taux d'intérêt dans les \nmoments de crise, au m oment où il va falloir remonter les taux, je me suis \ndit : on voit revenir les vieux arguments traditionnels. Et est -ce que \nfinalement dans les phases d'amorce de hausses de taux, les banques \ncentrales ne retrouvent pas un peu trop de vieux réflexes  ? J'ai  regardé les \nhausses de salaires qui sont prévues pour le moment si on prend le cas de \nla France, beaucoup de branches disent entre 2,5 et 3,5 % d'augmentation. \nC'est quand même très peu. Quand on regarde l'état, le fonctionnement du \nmarché du travail en E urope, on voit qu’en général la diffusion des hausses \nde salaires elle est quand même très lente dans l'économie. Et puis quand \non regarde aussi – prenez l'évolution des salaires et de la productivité par \nexemple, on se dit  : oui, le niveau dangereux pour l'inflation c'est quand \nfinalement les salaires augmentent plus vite que la productivité.  \nCHRISTOPHE JAKUBYSZYN  \nExactement.  \nEMMANUEL LECHYPRE  \nAlors il n’y a qu’en France que ça se voit. Dans aucun autre pays \neuropéen ça n'est le cas. Donc je m'interrogeais , Monsieur le gouverneur, \nsur cette idée. C'est quoi le niveau inquiétant d'augmentation des salaires  ?  \nCHRISTOPHE JAKUBYSZYN  \nVous pouvez répondre, François VILLEROY de GALHAU.  \nFRANÇOIS VILLEROY  DE GALHAU  \nJ’ai pour une fois un désaccord avec Emmanuel LEC HYPRE, que \nj’écoute toujours avec grand intérêt. Cet argument de la hausse des salaires \nn'est pas du tout central dans la décision que Christine LAGARDE a \nannoncée hier. Encore une fois notre boussole c'est l'inflation, et cela \ncorrespond à la préoccupatio n des familles. L'inflation est beaucoup trop \nélevée et beaucoup trop large en France et en Europe. Donc c'est pour cela \nque nous normalisons. Moi je n'ai jamais donné de recommandations sur \nle niveau des salaires et Christine LAGARDE non plus. Je dis just e deux \nchoses. C'est qu'il est souhaitable que la négociation salariale se passe de \nfaçon décentralisée, au plus près de la réalité économique des entreprises \net des branches et au plus près du dialogue social, dans le dialogue social. \nLa deuxième chose, n ous l'avons dit avec beaucoup de force hier, c'est \nqu'on peut compter sur la Banque centrale européenne et la Banque de \nFrance pour ramener l'inflation au niveau souhaitable, c'est -à-dire à 2 %. \nCe n’est pas seulement une prévision, c'est un engagement. C' est très \nimportant pour les salariés.  \nCHRISTOPHE JAKUBYSZYN  \nVous allez vraiment y parvenir François VILLEROY de GALHAU  ?  \nFRANÇOIS VILLEROY  DE GALHAU  \nOui. CHRISTOPHE JAKUBYSZYN  \nOn parle toujours de ce tube de dentifrice. Quand la pâte commence \nà sortir, p our la faire rentrer c'est compliqué, parfois ça échappe à tout \ncontrôle.  \nFRANÇOIS VILLEROY  DE GALHAU  \nNon, mais c'est pour cela qu’il est important d'agir à temps, et de \nfaçon proportionnée, adaptée. C'est ce que nous faisons avec la \nnormalisation. Et oui,  nous allons ramener l'inflation à 2 %.  \nEMMANUEL LECHYPRE  \nEt le coût du crédit va augmenter beaucoup pour les Français ou \npas ?  \nFRANÇOIS VILLEROY  DE GALHAU  \nOn va revenir en termes de taux d'intérêt vers des taux plus \nnormaux, et cela va être une remontée progressive. Vous savez, tout le \nmonde l'a un peu oublié mais historiquement, le crédit immobilier par \nexemple est plutôt de l'ordre de 2 ou 3 %, je ne vais pas faire de pronostics. \nEt cela n'a pas empêché l'immobilier de bien se financer. Donc on sort de \nconditions exceptionnellement favorables, qui étaient justifiées par une \ninflation qui était trop faible, et on va vers des conditions plus normales de \nfinancement.  \nCHRISTOPHE JAKUBYSZYN   \nC’est comme un grand paquebot  : on tourne le gouvernail et il faut \nmanœuvrer de manière anticipée, pas trop brusquement et on espère que \nvous allez nous mener à bon port, Monsieur le gouverneur.  \nFRANÇOIS VILLEROY  DE GALHAU  \nNous y sommes engagés et décidés, Christophe JAKUBYSZYN.    \nCHRISTOPHE JAKUBYSZYN  \nMERCI EN TOUT CAS INF INIMENT D 'AVOIR ÉTÉ NOTRE INVI TÉ DANS GOOD MORNING BUSINESS .   ", "published_date": "2022-06-10", "section": "Interview"}