{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/interview-fvg_2022-09-19_le-jdd.pdf", "author": "François Villeroy De Galhau", "title": "Le Journal du Dimanche : « Soyons lucides sur les défis et confiants en nous-mêmes »", "text": " \n \n \n \nLe Journal du Dimanche, 19 déc embre  2022 \n« Soyons lucides sur les défis et confiant s en nous -même s » \n \nInterview  de François Villeroy de Galhau,  \nGouverneur de la Banque de France  \n \n  \n \n   \n \n \n \n \nLes craintes d’une récession s’amplifient. Où en est la situation \néconomique aujourd’hui ?  \nElle comporte de grandes incertitudes. Dans ce contexte, nous essayons d’allier \nla lucidité à la confiance. L’économie française, comme l’économie européenne, \na subi – et subit encore – un choc extérieur majeur, depuis le déclenchement \nde la guerre russe en Ukraine. Il se traduit par un ‘prélèvement extérieur’, \nconstitué par la hausse de la facture de l’énergie importée, qui accélère \nl’inflation tout en diminuant nos revenus. Nous l’estimons à près de 50 milliards \nd’euros, soit environ 2% du PIB. L’État peut avec des subventions adoucir \ntemporairement ce choc, mais pas le faire disparaître.  \nComment réagit l’économie française pour l’instant ?  \nElle manifeste une certaine résilience. La croissance atteint 2,6% en 2022, ce \nqui est un taux satisfaisant. Mais le ralentissement sera nettement marqué en \n2023, avec une croissance que nous estimons autour de 0,3%. C’est une \nconséquence logique de ce prélèvement extérieur. L’économie française \ns’adaptera ensuite à cette nouvelle donne, avec une croissance attendue à \n1,2% en 2024, puis à 1,8% en 2025.  \nQu’en est-il de l’inflation ?  \nLa hausse des prix est la première préoccupation des Français, et c’est bien \nnormal. L’inflation française atteint aujourd’hui 7,1% en indice européen \nharmonisé, contre 10% pour la moyenne de la zone euro. Cet écart favorable \ns’explique par le bouclier tarifaire, qui protège en particulier les ménages. Mais \nl’inflation reste trop élevée dans les deux cas. L’augmentation des prix de \nl’énergie et maintenant des produits alimentaires en explique pr ès de la moitié. \nMais le pic de l’inflation devrait être atteint au cours du premier semestre 2023. \nElle devrait ensuite diminuer régulièrement, pour revenir vers 2% à la fin de \n2024 en l’absence d’un nouveau choc énergétique. Pour les entreprises, une \nquestion majeure concerne la formation de prix européens de l’élec tricité et du \ngaz moins volatils. C’est l’une des grandes urgences de l’Union Européenne.  Face à l’inflation, la politique monétaire est-elle adaptée  ? \nOui: nous avons agi vite et fort depuis le printemps, lorsque nous avons vu que \nl’inflation énergétique importée se diffusait dans le reste de l’économie. Face à \ncette inflation large « sous - jacente » (hors énergie), la politique monétaire est \nnécessaire et efficace. Nos taux d’intérêt ont donc déjà été relevés à quatre \nreprises successives, passant de -0,5% à 2%. Et nous sommes prêts à aller au-\ndelà pour vaincre l’inflation, même si notre objectif n’est évidemment pas de \nprovoquer une récession.  Il faut néanmoins dix -huit mois à deux ans pour \nqu’une politique monétaire anti -inflationniste produise ses effets, d’où \nl’engagement à fin 2024 que j’ai cité.   \nLa Banque de France interroge chaque mois 8  500 entreprises. Quelles \nconclusions en tirez-vous ?  \nDans l’ensemble, les carnets de commande résistent assez bien. Mais les \nentreprises rencontrent des difficultés d’approvisionnement  - en réduction - , et \npour 53% d’entre elles, de recrutement. Ce second point est en partie un signal \npositif : il n’y a jamais eu autant de personnes au travail en France, et le taux de \nchômage est au plus bas depuis plus de vingt ans. Pour les entreprises plus \nexposées au choc énergétique, dont le secteur industriel, les marges diminuent, \naprès une situation exceptionnellement favorable en 2021. Une dégradation de \nla trésorerie commence à être perceptible pour certaines, mais sans \ngénéraliser. Il faut une approche au cas par cas.  \nExistent-ils des craintes sur les remboursements des prêts garantis par \nl’État (PGE) ? Notamment pour les PME-TPE ?  \nPlus de 95%  des entreprises, et des PME - TPE, remboursent aujourd’hui \ncorrectement leurs PGE. Un échelonnement général - qui accroîtrait encore \nnotre dette publique  - ne serait donc pas justifié, mais la Médiation du crédit de \nla Banque de France est mobilisée pour traiter les cas plus difficiles. Les PGE \nrestent un vrai succès français : ils ont aidé près de 700  000 entreprises  dans \nla crise Covid.  Doit-on redouter une hausse des défaillances d’entreprises en 2023 ?  \nLes douze derniers mois ont vu un peu moins de 40 000 faillites, comparées à \n50 000 enregistrées dans les années pré -Covid. La hausse récente est plutôt \nun rattrapage, après une diminution très marquée des défaillances pendant la \npandémie.  Nous sommes avec les autres services publics vigilants pour l’an \nprochain, mais nous ne crai gnons pas de grandes vagues de faillites.  \nQuels autres outils peut utiliser l’État pour soutenir l’économie ?  \nL’État a déjà amorti près de la moitié du choc énergétique ! Mais il ne peut y \navoir aujourd’hui un nouveau ‘quoi qu’il en coûte’: notre dette publique est trop \nélevée et de plus en plus coûteuse avec les taux d’intérêt qui remontent. Il faut \nsortir des mesures publiques d’urgence, pour nous adapter à une nouvelle \ndonne économique. Pour cela, nous allons devoir nous répartir équitablement \ncette facture énergétique accrue, entre entreprises et particuliers. Puis dans la \ndurée réduire notre dépendance aux énergies fossiles importées, tout en \nmusclant nos capacités de production. Nous avons besoin d’une croissance \nplus forte, mais aussi plus verte et plus juste.  \nComment la construire ?  \nLa sortie par le haut de la crise actuelle, c’est de réussir une triple \ntransformation. La première est celle de la transition énergétique, avec une \nproduction d’énergie décarbonée sur le sol européen.   La deuxiè me se \nconcentre sur l’innovation et le numérique, où l’Europe a pris du retard. Enfin, \nnous devons gagner la bataille des compétences en France. Même si le taux \nde chômage a baissé, nous sommes encore loin du plein emploi… alors que les \nentreprises peinent  à recruter  !  Il faut donc une transformation du travail en \nFrance, à la fois plus abondant et plus qualifié. Il n’y a pas de priorité plus grande \nque de donner sa chance à chaque jeune, à travers le développement amplifié \nde l’apprentissage, de la formation professionnelle, et de l’enseignement.  \nComment se porte le marché de l’immobilier ?  Nous avons connu depuis cinq ans des taux d’intérêt  exceptionnellement \nbas. Les crédits immobiliers se normalisent aujourd’hui avec des taux d’intérêt  \nmoyens, hors assurance, autour de 1,8%, encore bien inférieurs aux taux \nmoyens des vingt dernières années, de l’ordre de 3,3%. Mais la production \ntotale de crédits restera historiquement haute en 2022. Comparée au reste de \nl’Europe, l’offre de crédits en France est la plus abondante, la moins chère et la \nplus sûre, puisque 97% des prêts accordés sont à taux fixe. Le taux de l’usure \npermet une hausse progressive et proportionnée des taux d’intérêt: après un \nrelèvement de près de 0,5 % fin septembre, il devrait connaître un n ouveau \nrelèvement d’ampleur proche fin décembre.   \nLes ménages sont-ils davantage surendettés ?  \nNous constatons heureusement depuis 2014 une baisse importante, d’environ \n50% au total, des dossiers déposés. Cette tendance se poursuit cette année, \navec un fléchissement de 7%. Mais nous restons mobilisés particulièrement \nconcernant les paiements fractionnés, courants dans le e -commerce.  \nLe Fond monétaire international s’est récemment montré critique sur la \nsituation de nos finances publiques…  \nIl ne faut pas que nous transférions encore aux générations futures la facture \ndu choc actuel, comme nous l’avons fait pour le choc exceptionnel du Covid. \nNous devons faire face et nous adapter. Je crois profondément au modèle social \neuropéen, mais en France il nous coûte trop cher, 10 points de PIB de plus que \nla moyenne de nos voisins. Nous attendons  presque  toujours les solutions de \nl’État, mais nous ne voulons pas le réformer et nous trouvons que nous lui \npayons trop d’impôts : nous tendons donc à résoudre chaque crise par un \nsurcroît de déficit et de dette publics.  \nLa France traverse-t-elle une crise de confiance inédite ?  \nNous passons pour un pays qui aime à se quereller, à protester… et qui goûte \nen m ême temps les grands desseins et la raison. Peut - être ressentons nous du coup plus que d’autres les grandes incertitudes actuelles. D’où la lutte \ndéterminée que la Banque de France et la BCE mènent contre l’inflation. Une \ninflation sous contrôle aidera au retour de la confiance. Elle permettra aussi de \nreprendre la croissance du pouvoir d’achat des ménages qui entre 2015 et 2021 \navait crû en moyenne de 8%. Ce n’est pas si mal… même s’il faut être très \nattentif à tous ceux qui souffrent plus.  \n Nous avons aussi su avancer dans des domaines comme l’apprentissage, ou \nla compétitivité de nos entreprises: le FMI que vous citiez vient d’ailleurs de le \nrappeler. Nous avons sans doute tendance à percevoir davantage nos \nfaiblesses que nos atouts. Soyons à la fois plus lucides sur les défis, et plus \nconfian ts en nous -mêmes et no s capacités d’adaptation. Cette magnifique \néquipe de France nous montre la voie !   ", "published_date": "2022-12-19", "section": "Interview"}