{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/interview-fvg_2022-09-16_rtl.pdf", "author": "François Villeroy De Galhau", "title": "RTL : « Nous appliquerons les règles qui vont conduire à un relèvement bien proportionné du taux d’usure »", "text": " \n \n \n \nRTL, 16 septembre 2022  \n« Nous appliquerons les règles qui vont conduire à un relèvement bien \nproportionné du taux d’usure » \nRTL MATIN  \nInterview  de François Villeroy de Galhau,  \nGouverneur de la Banque de France  \n \n      \n \n \n \n \n RTL \nRTL MATIN – Le 16/09/2022 – 08:25:58 \nInvité : François VILLEROY de GALHAU, Gouverneur de la BANQUE DE FRANCE  \n \n \nYVES CALVI  \nBonjour François VILLEROY de GALHAU.  \nFRANÇOIS VILLEROY  DE GALHAU  \nBonjour Yves CALVI. \nYVES CALVI  \nVous êtes Gouverneur de la BANQUE DE FRANCE, merci \nbeaucoup d'être avec nous en direct sur RTL. En cette mi -septembre, \nquelles sont les prévisions définitives pour la fin de l'année ? \nFRANÇOIS VILLEROY  DE GALHAU  \nNous venons d'actualiser nos prévisions, en toute indépendance. Il \ny a évidemment des grandes incertitudes à la suite de la guerre russe en \nUkraine, mais je crois qu’on peut résumer en trois temps autour de trois R, \nd’une certaine façon. Cette année, Résilience, et l'économie française \nrésiste plutôt mieux que prévu, nous avons un peu remonté notre prévision \nde croissance ; l'année prochaine un net Ralentissement, et comme il y a \nun certain nombre d'incertitudes nous présentons d'ailleurs une fourchette de prévisions  ; et puis en 2024 une nette Reprise : donc résilience, \nralentissement, reprise. Ce cycle -là est clair, même s'il y a des incertitudes \nsur les chiffres précis.  \nY\nVES CALVI  \nAlors justement ça veut dire quoi en chiffres, même si on a bien \ncompris que ces chiffres ne sont pas définitifs  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nPour l’année prochaine nous avons un scénario de référence, je ne \ndirais pas que c’est un chiffre certain, mais à +0,5 : donc une croissance \nfaiblement positive, et puis nous avons autour de cette référence une \nfourchette, entre +0,8 et -0,5. Le plus probable c'est  donc  une croissance \nfaiblement positive l'an prochain.  \nYVES CALVI  \nDonc vous nous annoncez, et on a bien compris que ces chiffres ne \nsont pas définitifs, mais ce qu'on peut appeler un net ralentissement de la \ncroissance en France.  \nFRANÇOIS VILLEROY  DE GALHAU  \nOui, c’est le choc de la guerre russe en Ukraine, c'est une facture \nénergétique qui augmente beaucoup et qui évidemment ralentit l'économie française.  \n \nY\nVES CALVI  \nOn a les chiffres pour cette année, \nFRANÇOIS VILLEROY  DE GALHAU  \nSur cette année nous nous attendons à une croissance de 2,6 % . Si \non essaye d'estimer ce choc, ce surcoût énergétique sur  l'économie \nfrançaise, on est probablement de l'ordre au moins de 3 points  de PIB, cela \nfait plusieurs dizaines de milliards d'euros . Cela frappe d'ailleurs non \nseulement l'économie française, mais tous nos voisins européens.  \nYVES CALVI  \nCôté inflation où en est -on, vous aviez dit en juin sur RTL que \nl'objectif en 2024 était de descendre à 2 %, est- ce que vous le maintenez  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nAujourd'hui l'inflation est en France autour de 6 %, c'est la moins \nélevée d'Europe, mais c'est évidemment trop. La moyenne européenne est \nà 9. Nous prévoyons donc qu’ il y aura un pic d'inflation d'ici début 2023  : \nl'incertitude tient toujours aux  prix de l'énergie, et en particulier du gaz, qui \nsont très volatils . Donc pic d'ici début 2023, on devrait donc commencer à \nredescendre en 2023, avec une moyenne entre 4 et 5, puis revenir vers 2 \n% d'inflation d'ici deux, trois ans . C'est le sens de l'action que nous menons \navec la BCE et la BANQUE DE FRANCE.  \nYVES CALVI  \nC’est en effet votre travail. Ce pic d'inflation vous le situez aux \nalentours de combien ? \nFRANÇOIS VILLEROY  DE GALHAU  \nAlors, il n’est probablement pas très loin du niveau actuel, autour de \n6%, ou un peu plus . J'ai simplement une prudence sur le chiffre exact et le \nmois exact, car encore une fois l'élém ent le plus incertain aujourd'hui c'est \nle prix de l'énergie et en particulier le prix du gaz. Pour être plus précis là-\ndessus Yves CALVI, nous avons prévu l'arrêt des livraisons de gaz russe \ndans nos scénarios pour l'an prochain, mais savoir ce que cela donne \nexactement sur le prix du gaz, et puis sur l'approvisionnement des \ndifférentes entreprises, là il y a des incertitudes.  \nYVES CALVI  \nRedoutez -vous que la hausse des taux d'intérêt favorise l'épargne \net de facto entraîne en fait une baisse de la consommation des Français, \nqui est sous pression par définition ? \nFRANÇOIS VILLEROY  DE GALHAU  \nLa hausse des taux d'intérêt,  c’est une normalisation. On sort d'une \npériode où les taux d'intérêt étaient exceptionnellement bas, parce qu'il n’y \navait pas assez d'inflation  : le rôle de la Banque centrale était donc d'une \ncertaine façon d'appuyer sur l'accélérateur de l'inflation. Aujourd'hui nous \nlevons le pied de l'accélérateur et nous revenons vers des taux d'intérêt \nplus normaux . On peut prendre l'exemple du crédit immobilier  : le crédit \nimmobilier a été un temps à 1,1, 1,2 %, ce qui était des taux historiquement \nbas, ils remontent progressivement d'environ 0,1 par mois  ; mais je vous \ncite la moyenne sur les 15 dernières années, on l'a peut-être oublié, celle-\nci était de 2,7% . On est aujourd'hui de l'ordre de 1,5 : voyez , on est très loin \nencore de la moyenne historique.  \nYVES CALVI  \nPendant qu'on aborde la question des taux immobiliers, est-ce qu'ils \nvont être effectivement impactés, on sait qu'ils sont repartis à la hausse, \nvous venez de l'évoquer, et est-ce que vous craignez pour autant une vague \nde surendettement ? \nFRANÇOIS VILLEROY  DE GALHAU  \nNous ne voyons pas aujourd'hui de vague de surendettement. Vous \nsavez que la BANQUE DE FRANCE aide les ménages à traiter leur situation de surendettement, et nous publions  chaque mois un baromètre \nde l'inclusion financière : la tendance à la baisse des dossiers de \nsurendettement se poursuit. Sur le crédit immobilier, il fonctionne \naujourd'hui bien en France, le crédit immobilier est sain : je note d'ailleurs \nque presque plus de 95 % des Français ont des crédits immobiliers à taux fixe, c'est-à -dire qu'ils ne sont pas affectés par la remontée des taux . La \ncroissance du crédit immobilier est plus forte que dans les autres pays \neuropéens et le taux est plus bas, donc ce sont  des bonnes nouvelles. Il y \na un sujet qui a été posé, c'est le sujet dit du taux de l'usure : le taux de \nl'usure c'est un taux plafond du crédit immobilier qui est fait pour protéger \nles emprunteurs . Certains ont proposé une remontée accélérée,  \nexceptionnelle de ce taux d’usure, je crois qu’il faut faire très attention.  \nY\nVES CALVI  \nC’est un danger absolu, non ? \nFRANÇOIS VILLEROY  DE GALHAU  \n… parce que la loi est là et qu’il s'agit de protéger les emprunteurs. \nCe que nous allons faire, à la fin de ce mois, c’est d’appliquer les règles existantes, qui vont conduire à un relèvement bien proportionné de ce taux \nplafond. Nous en avons parlé avec le ministre Bruno LE MAIRE, et avec les \nbanques  : ceci permettra de régler les cas d’accès plus difficiles au crédit \nimmobilier qu’il y a pu y avoir ces dernières semaines, notamment pour les \nemprunteurs les plus âgés. \nY\nVES CALVI  \nLes Français sont très attachés au Livret A, pouvez -vous d'ores et \ndéjà nous dire que le taux va être rel evé ? \nFRANÇOIS VILLEROY  DE GALHAU  \nJe ne peux pas vous dire de chiffre aujourd'hui, parce que cela \ndépendra de la moyenne de l'inflation et des taux d'intérêt d'ici la fin de \nl'année, nous ferons le calcul au mois de janvier . Mais il y a eu deux \nrelèvements  significatifs cette année, puisqu’on est passé de 0,5 en début  \nd'année à 2 % aujourd'hui, il y aura sans doute un nouveau relèvement en \nfévrier l’an prochain.  \nYVES CALVI  \nDonc c'est envisageable  ? Vous ne donnez pas de chiffre mais c’est \nmême probable si j e vous comprends bien.  \nFRANÇOIS VILLEROY  DE GALHAU  \nAu milieu de toutes ces incertitudes, si vous me permettez la \nréflexion, je crois que la BANQUE DE FRANCE tient un discours de lucidité, mais pas un discours d'anxiété. Nous avons des règles, elles sont fa ites \npour être appliquées, cela vaut aussi sur le Livret A . L’économie française \na les moyens de surmonter les risques de la période actuelle. C'est cela \nque je veux dire ce matin : en particulier quand on regarde l'emploi, il est \nsolide ; quand on regarde les marges des entreprises  ; et même, je vais le \ndire avec prudence, quand on regarde le pouvoir d'achat des ménages en moyenne. Dans notre prévision ces trois variables, l'emploi, le pouvoir \nd'achat, les marges de entreprises, seraient en 2024, au terme de ce cycle, \nmeilleures qu’elles n’étaient pré-Covid . L'économie française a donc les \nmoyens, si nous nous mobilisons tous, d'affronter ces chocs difficiles, le choc Covid, nous l'avons affronté, et le choc Ukraine. \nY\nVES CALVI  Les prévisions optimistes de François VILLEROY de GALHAU, \nGouverneur de la BANQUE DE FRANCE, merci beaucoup d'avoir pris la \nparole ce matin. \nFRANÇOIS VILLEROY  DE GALHAU  \nAlors, si vous me permettez, lucides  plutôt qu’optimistes … \nYVES CALVI  \nVous venez de nous dire qu’on était protégés, Monsieur le \nGouverneur.  \nFRANÇOIS VILLEROY  DE GALHAU  \n… lucides, mais nous avons des facteurs de confiance.  \nYVES CALVI  \n    Merci infiniment. Bonne journée à vous. ", "published_date": "2022-09-16", "section": "Interview"}