{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/2022_09_02_interview_denis_beau_vf.pdf", "author": "Denis Beau", "title": "Newsletter « 21 Millions » (Capital) : « L’euro numérique doit être adapté et attractif pour le grand public »", "text": "1 \n Interview Denis Beau  \n \nDepuis quand la BdF s’intéresse aux crypto -actifs ? Depuis le projet Libra (puis Diem) de Facebook \n(désormais Meta) ? Depuis l’essor des stablecoins et de la DeFI ? Ou depuis bien plus longtemps \n?  \n \nIl faut mettre les choses en perspective et repartir de notre mandat de stabilité financière que le législateur \nnous a confié, qui inclut en particulier de  veiller au bon fonctionnement de notre système de paiement. \nDans ce cadre -là, nous suivons de très p rès toutes les innovations susceptibles d’améliorer ou d’affecter \nnégativement le fonctionnement du système financier, à la fois en termes d’efficacité mais aussi en termes \nde sécurité.  \n \nNous nous sommes donc penchés très tôt sur l’utilisation des crypto -actifs et des technologies dites de \nregistre distribué (ou blockchain) sur lesquels ils s’appuient, notamment le bitcoin. Cela nous a conduit à \npublier, dès 2013, un communiqué sur les crypto -actifs et plus particulièrement sur le bitcoin, afin \nd’apporter d es éléments d’information au public sur ces actifs. Nous avions alors souligné que ces actifs \nne pouvaient pas être considérés comme des monnaies, et alerté sur les risques associés à leur utilisation, \nainsi que sur les moyens à mettre en œuvre pour les en cadrer.  \n \nCe mandat de stabilité financière nous a amené à participer à l’élaboration du régime applicable aux actifs \nnumériques en France, instauré par la loi Pacte du 22 mai 2019 pour encadrer les activités des prestataires \nde services sur actifs numériqu es. Donc non, notre intérêt ne date pas de 2019 et de l’initiative à laquelle \nvous faites référence.  \n \nVous ne faîtes pas qu’observer le développement de cet écosystème, vous y participez aussi via \nvos nombreuses expérimentations. Pouvez -vous les détailler ? \n \nLes expérimentations sont une des dimensions  importantes  de notre activité  concernant l’écosystème des \ncrypto -actifs . Notre objectif est de bien comprendre les caractéristiques, les avantages et les inconvénients \nou risques associés à cet écosystème en plein développement. Et de contribuer à faire en sorte que celui -\nci se développe sur des bases saines. Nous avons, pour ce faire, différents leviers à actionner : le \ndéveloppement d’un cadre réglementaire  adapté  d’un côté, et des services en monnaie de ban que \ncentrale de l’autre, et nous expérimentons actuellement la mise à disposition sous forme tokénisée de \nl’actif de règlement que nous émettons , la monnaie de banque centrale . \n \nEn matière d’expérimentations sur les monnaies numériques de banques centrales  (MNBC), il faut en \nréalité distinguer celle pour les paiements de détail, de la vie quotidienne, que l’on appelle “euro \nnumérique”, et celle pour les paiements dits  “de gros”, destinée aux paiements entre intermédiaires \nfinanciers.  \n \nSur cette dernière, la  BdF a lancé un vaste programme d’expérimentations avec des acteurs privés et \npublics en 2020. La première tranche qui comprenait 9 expérimentations s’est achevée en fin d’année 2 \n dernière, et nous venons d’engager la 2e tranche, qui devrait comprendre 4 ou 5 expériences \nsupplémentaires.  \n \nQuels sont les objectifs de ces programmes ?  \n \nNotre principal objectif est de voir si et comment une MNBC circulant sous la forme de jeton sur un registre \ndistribué (ou une blockchain) peut contribuer à améliorer l’efficacit é et la rapidité des règlements, en \nparticulier transfrontaliers, de titres financiers. Et ce dans un contexte où les actifs financiers sous forme \ntokenisées (de jetons) se développent rapidement.  \n \nLes résultats obtenus jusqu’à présent sont très encourageants . Ces expérimentations nous ont aussi \npermis de développer deux actifs innovants : une technologie de registre distribué propriétaire (appelée \nDL3S) et une plateforme de tenue de marché automatisée. Ces infrastructures vont nous permettre, avec \nles nouvelles expérimentations que nous engageons, de nous rapprocher d’un prototype viable de MNBC \net de tester celui -ci avec davantage d’acteurs privés et de banques centrales étrangères.  \n \nQuelles sont les différences entre la MNBC dite “de gros” et  l’euro numérique ?   \n \nLes deux sont des monnaies numériques  émises par la  banque centrale. L’euro numérique est la MNBC \ndestinée au grand public et aux paiements de la vie quotidienne. Des expérimentations  le concernant sont  \nconduites dans le cadre d’une p hase d’investigation lancée en juillet 2021 et pilotée par la BCE avec les \nbanques centrales nationales des pays de la zone euro, parmi lesquelles la BdF qui est particulièrement \nactive sur cette question.  \n \nL’objectif est de déterminer les caractéristiques  à réunir pour que l’euro numérique soit adapté et attractif \naux yeux du grand public, de sorte qu’il constitue une alternative pour chacun comme moyen de paiement \ndans l’avenir  et garantisse notre liberté de choix . Et qu’il garantisse parallèlement la con fiance dans notre \nsystème de paiement et notre monnaie grâce au maintien de l’ancrage du système sur la monnaie de \nbanque centrale.  \n \nPourquoi avoir lancé ces expérimentations ?  \n \nCette démarche vient du fait que nous avons identifié un risque important, ave c la numérisation rapide en \ncours de notre économie, que le paysage des paiements soit demain dominé par les géants internationaux \ndu numérique et leur s moyen s de paiement privé s. Avec toute une série de problèmes associés à une \ntelle perspective si elle v ient à se matérialiser, en termes de protection des données personnelles, de \nstabilité financière, de souveraineté industrielle et monétaire.  \n \nEt quels sont les avantages de ces MNBC ?  \n \nCelles que nous sommes en train d’expérimenter pourraient avoir de nom breux impacts potentiellement \npositifs sur l’écosystème financier national et mondial. L’un d’entre eux est de contribuer à améliorer les 3 \n paiements transfrontaliers, qui demeurent aujourd’hui longs et coûteux. Les MNBC peuvent permettre de \nsimplifier et d’automatiser la chaîne des intervenants impliqués dans la gestion de ces paiements, et en \nparticulier de simplifier les activités de correspondance  bancaire . \n \nAvec le développement de la “tokenisation” des actifs financiers, ces monnaies de banques centra les \npeuvent par ailleurs faciliter l’intégration des traitements automatisés de bout en bout, des activités dites \nde “post -marché”, de compensation et de règlement.  \n \nUn troisième intérêt à mettre en avant est le maintien de  l’ancrage des activités de paiem ents sur la \nmonnaie de banque centrale, l’actif de règlement le plus sûr et le plus liquide , en l’offrant sous une forme \nadaptée au développement des échanges numérisés auxquels nous assistons, tant dans les échanges \nentre professionnels qu’avec les partic uliers.  \n \nQuels enseignements avez -vous tiré de la première phase d’expérimentations conclue en fin \nd’année dernière ?  \n \nAu-delà du fait que cela nous a permis de développer deux actifs ( une blockchain et une plateforme de \ntenue de marché automatisée ) qui sont des éléments importants pour la suite  de nos expérimentations , la \nBdF tire plusieurs enseignements de cette première phase. Premièrement, le fait que les monnaies \nnumériques de banques centrales qui circuleraient sous forme de jetons sur des blockchai ns pourraient \neffectivement améliorer la fluidité et la rapidité des règlements des titres financiers en assurant un \ntraitement de bout en bout, de l’achat au transfert de propriété, en générant pour les participants des \néconomies de capital et de liquidit é. Ces améliorations seraient notamment sensibles pour les paiements  \ntransfrontaliers Les expérimentations nous ont enfin permis de mesurer l’importance d’assurer une \ninteropérabilité entre les infrastructures, à deux niveaux : d’une part entre les infrast ructures actuelles \n(systèmes de règlement -livraison et de paiement centralisé et ces nouvelles infrastructures \ndécentralisées), mais aussi entre ces nouvelles infrastructures. Car différentes initiatives émergent , donc \nnous pouvons imaginer que différents systèmes vont coexister à l’avenir. Il est donc essentiel, pour \nl’efficacité et la sécurité d’ensemble de s infrastructures de marché, qu’elles puissent communiquer \nconvenablement entre elles.  \n \nCe sont les trois principaux enseignements qui nous ont conduit s à considérer nécessaire la poursuite de \nnos travaux, d’où la 2e tranche d’expérimentations que nous venons de lancer et qui va se dérouler en \ncette fin d’année et au cours du premier semestre 2023.  \n \nEn quoi consiste cette deuxième tranche ?  \n \nNous avons d es éléments pour nous rapprocher d’un prototype pour le règlement des actifs financiers, et \nnous allons l’expérimenter avec des acteurs privés et d’autres banques centrales. Puis nous en tirerons \nles leçons le moment venu.  \n 4 \n Vous mentionnez toujours les crypto -actifs mais ne faites jamais référence aux crypto -monnaies \n? Est -ce que cette distinction est volontaire et, si oui, qu’est -ce qui sépare ces actifs du statut de \nmonnaie ?  \n \nNous qualifions effectivement le bitcoin et consorts de “crypto -actifs” car,  pour être considéré comme une \nmonnaie, un actif de règlement doit pouvoir être utilisé par tous , de façon efficace  et sûre . Pour cela, il doit \navoir les  trois caractéristiques d’une monnaie, à savoir être une unité de compte, un instrument d’échange \nunive rsellement accepté  et une réserve de valeur. Or aucun crypto -actif ne dispose de  ces trois attributs, \nc’est pour cela que l’on ne parle pas de crypto -monnaie.  \n \nDe nombreuses raisons expliquent cette situation, qui incluent l’absence  de valeur intrinsèque, d’actif \nsous -jacent qui reflète l’activité économique, l’absence  d’une garantie d’échange au pair avec les \nmonnaies de banques centrales qui ont cours légal. On peut aussi mentionner l’absence  d’un émetteur \nchargé, comme les banques centrales, de veiller à  la stabilité de la valeur de leur actif, et de jouer le rôle \nde prêteur en dernier ressort.  \n \nIl en résulte une très forte instabilité de la valeur de ces crypto -actifs, l’actualité récente en apporte une \nnouvelle illustration avec l’effondrement d’un “soi t-disant” stablecoin comme l’UST (écosystème \nTerraLuna). Les crypto -actifs auxquels nous faisons référence sont plutôt des actifs spéculatifs. Les \ninvestisseurs peuvent avoir un intérêt à les utiliser ou à investir dessus . Ces actifs spéculatifs \ns’apparentent plus aux  bulbes de tulipes aux Pays -Bas au 17e siècle qu’aux monnaies que nous \nconnaissons aujourd’hui.  \n \nCe point de  sémantique peut sembler être un détail mais c’est au contraire extrêmement important d’être \nprécis pour assurer une  bonne inf ormation des utilisateurs.  \n \nUn point sur la réglementation du secteur, à laquelle vous participez également ?  \n \nLe projet de règlement MiCA, qui va bientôt introduire un cadre harmonisé et adapté aux crypto -actifs à \nl’échelle de l’UE , est une initiative que  nous appelons de nos vœux . C’est un élément important pour \nassurer son développement sur des bases saines. Ce cadre est donc le bienvenu car il permet de fixer  \nclairement les règles du jeu  pour les émetteurs de crypto -actifs et les prestataires de services  et d’encadrer \nles risques associés au développement et à l’utilisation de ce type d’actifs.  \n \n \nL’écosystème évolue néanmoins très rapidement et nous voyons désormais se développer ce que l’on \nappelle la finance décentralisée (DeFi). Et il est, à nos yeux, très important que dans ce projet de règlement \nait été inscrit la production d’un rapport approfondi sur ce phénomène de la DeFI. Ce rapport devant \npermettre de surveiller les évolutions au sein de ce marché, puis éventuellement de l’encadrer, là aussi \npour qu’il puisse se développer d’une manière saine.  ", "published_date": "2022-09-09", "section": "Interview"}