{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/2022_05_11scriptinterredacte.pdf", "author": "François Villeroy De Galhau", "title": "France Inter : Faire descendre l’inflation à 2% « n'est pas seulement notre prévision, c'est notre engagement »", "text": " \n \n \n \n \n \nONCLUSIVE  \nTEL : 01.47.67.18.00  \ninfofrance@onclusive.com  \n \nTous droits réservés  \n \n \n FRANCE INTER  \nL'INVITE DE 7H50 – Le 11/05/2022 – 07:47:56  \nInvité  : François VILLEROY de GALHAU, Gouverneur de la BANQUE DE France  \n \n \nNICOLAS DEMORAND  \nLéa SALAME, votre invité ce matin est le Gouverneur de la \nBANQUE DE FRANCE.  \nLÉA SALAME  \nEt bonjour François VILLEROY de GALHAU.  \nFRANÇOIS VILLEROY  DE GALHAU  \nBonjour Léa SALAME.  \nLÉA SALAME  \nMerci d’être avec  nous ce matin. Vous avez entendu Dominique \nSEUX, inflation qui grimpe, croissance atone, déficit commercial qui \nexplose. Les prévisions économiques pour 2022 ne sont plus au beau fixe, \ncomme on pouvait l’espérer en début d’année. Monsieur le Gouverneur de  \nla BANQUE DE FRANCE, vous êtes là pour nous donner en exclusivité les \nchiffres de la conjoncture économique pour le mois de mai. D’abord, \ncomment qualifiez -vous ce matin la situation économique, diriez -vous \nqu’elle est décevante, qu’elle est inquiétante o u qu’il y a des raisons \nd’espérer ?  \nFRANÇOIS VILLEROY  DE GALHAU  \nIl y a un peu de tout cela. Nous savions depuis février que le choc \nde la guerre en Ukraine, c’était un choc négatif pour l’économie française, \navec  moins de croissance , plus d’inflation , et beaucoup plus d’incertitudes. \nCe que nous voyons ce matin avec cette enquête qui est faite par les \nhommes et les femmes de la BANQUE DE FRANCE, auprès d’à peu près \n8.500 entrepreneurs, c’est que les incertitudes commencent à diminuer. Et \ndonc j’apport e une  photographie plus précise. P our le dire en un mot, je \ncrois que l’activité et l’emploi résistent, mais que l’inflation augmente \nfortement , et c’est d’ailleurs la préoccupation numéro un des Français.  \nLÉA SALAME  \nOn va en parler, mais vous dites, moins d’in certitudes, il y a deux, \ntrois mois, vous étiez un peu dans le brouillard, tous, c’est -à-dire de voir les \nconséquences…  \nFRANÇOIS VILLEROY  DE GALHAU  \nIl reste, soyons clairs,  beaucoup d’incertitudes, et ce n’est pas facile \npour les chefs d’entreprise, les pa trons de PME, de s’adapter à cet \nenvironnement, en particulier à leurs difficultés d’approvisionnement, qui \nsont très réelles. Mais sur l’activité, il y a une certaine résilience de \nl’économie française, ce qui fait que nous avons d’ailleurs une prévision \n \n \n \n \n \n \nONCLUSIVE  \nTEL : 01.47.67.18.00  \ninfofrance@onclusive.com  \n \nTous droits réservés  \n \npour le deuxième trimestre de croissance, qui est modéré e, mais positive, \nà plus 0,2 %.  \nLÉA SALAME  \nCe n’est pas brillant…  \nFRANÇOIS VILLEROY  DE GALHAU  \nCe n’est pas brillant, mai s après un choc comme celui -ci, c’est \nrésilient.   \nLÉA SALAME  \nOn était à 0 % au premier trimestre, là, on est à 0,2…  \nFRANÇOIS VILLEROY  DE GALHAU  \nC’est intéressant de regarder, parce qu’il y a des grosses différences \nentre secteurs, et d’une certaine façon, c’est l’inverse du Covid, c’est -à-dire \nque les secteurs qui souffraient le plus , souvenez -vous, les services et le \ntourisme repartent bien aujourd’hui . \nLÉA SALAME  \nAujourd’hui, les touristes reviennent en France…  \nFRANÇOIS VILLEROY  DE GALHAU  \nExactement, avec la levée des restrictions sanitaires . Si on regarde \ndans l’industrie, l’aéronautique, qui avait beaucoup souffert, il y a deux ans, \naujourd’hui, se redresse plutôt bien. A l’inverse, des secteurs, comme \nl’automobile, la chimie ou l’industrie agroalimentaire souffrent beaucoup \ndes difficultés d’approvisionnement.  \nLÉA SALAME  \nLes prévisions initiales de croissance pour l'année 2022 du \ngouvernement, de la BANQUE DE FRANCE, de l'INSEE, étaient très \noptimistes au début de l'année, vous espériez 4 % de croissance cette \nannée, finalement, avec ces difficultés d'approvisionnement, ave c la guerre \nen Ukraine, aujourd'hui, vous misez, vous tablez sur combien pour 2022  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nNous avions dit au mois de mars qu’il y avait notamment un scénario \nà 2,8, qui restait une croissance positive, mais nous actualiserons tout ce la \nle 21 juin.  \nLÉA SALAME  \nMais donnez -nous une tendance, est -ce que de toutes les manières, \nce sera moins que 2,8  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nJe ne sais  pas le dire aujourd'hui.  \nLÉA SALAME  \nVraiment  ? \nFRANÇOIS VILLEROY  DE GALHAU   \n \n \n \n \n \nONCLUSIVE  \nTEL : 01.47.67.18.00  \ninfofrance@onclusive.com  \n \nTous droits réservés  \n \nOn a donc,  je vous dis, un e crois sance modérée, mais positive, et  \nen face de cela un problème qui est aujourd'hui le souci numéro un des \nentrepreneurs, et le souci numéro un des Français, c'est l'inflation.  \nLÉA SALAME  \nAlors justement, croissance atone, plus grosse inflation, en gén éral, \non appelle ça la stagflation, est -ce qu’on y est  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nJ'ai dit croissance modér ée et pas croissance atone, elle reste \npositive. Q u'est-ce qui se passe sur l'inflation  ? Il y a des grosses difficultés \nd'approvisionnement dans l'industrie et dans le bâtiment  : les deux tiers des \nentreprises de l'industrie et la moitié des entreprises du bâtiment nous \nrapportent des diffi cultés d'approvisionnement, c'est sans précédent, et du \ncoup, plus de la moitié de ces entreprises ont passé d es hausses de prix \nau moins d'avril. L e fait d'avoir plus de la moitié des entreprises  de \nl’industrie et du bâtiment  qui augmentent leurs prix en un seul mois, c'est \ntrès rare. L es Français le voient, le résultat , c’est une inflation qui est autour \nde 5 %.  Et ils le sentent dans leurs achats, et ce  n'est pas seulement les \nprix à la pompe, c'est aussi l'alimentation, un certain nombre de biens…  \nLÉA SALAME  \nLes prix alimentaires devraient dépasser les 6 % cet été.  \nFRANÇOIS VILLEROY  DE GALHAU  \nOn verra exactemen t… je crois qu'il faut être assez prudent sur les \nprévisions à court terme, parce qu'il y a des aléas . Mais ce qui est sûr, c'est \nque c’est plus difficile pour les familles plus défavorisées, c'est plus difficile, \nDominique SEUX le disait tout à l’heure, p our ceux qui roulent beaucoup et \nqui habitent en milieu rural.  \nLÉA SALAME  \nMais est -ce que ça va continuer à monter en 2022  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nC'est là -dessus que je veux essayer d'être précis, sur combien de \ntemps va durer cette inflation plus élevée, et surtout, comment on combat \nl'inflation, parce que c'est notre responsabilité à nous, banque centrale . \nQuand on regarde devant nous, cette inflation élevée devrait durer encore \ncette année et commencer à baisser au début de l'année prochaine, en \nfonction  des prix de l'énergie. I l faut évidemment aller au -delà de ce choc. \nCe qui est très important, c'est que l'inflation devrait revenir autour de 2 %, \nqui est son bon niveau, d'ici 2024, dans les deux ans qui viennent.  \nLÉA SALAME  \nC'est ça l'objectif , 2 % en 2024…  \nFRANÇOIS VILLEROY  DE GALHAU  \nJe veux être tout à fait précis là -dessus, parce que c'est évidemment \ntrès import ant pour ceux qui nous écoutent  : c'est leur priorité numéro un, \net puis, je comprends qu'ils peuvent avoir un peu des doutes en disant, mais \nces 2 % d' ici 2024, est -ce que c'est vrai  ?  \n \n \n \n \n \nONCLUSIVE  \nTEL : 01.47.67.18.00  \ninfofrance@onclusive.com  \n \nTous droits réservés  \n \nLÉA SALAME  \nC’est ce que j’allais vous dire, c’est la phrase, vous connaissez la \nphrase de l‘ancien gouv erneur de la Bundesbank dans les années 80, \nl'inflation, c'est comme le dentifrice, une fois sortie du tube, il est presque \nimpossible de l’y faire rentrer, alors comment pouvez -vous nous assurer \naujourd'hui que vous allez revenir à 2 % d’inflation en 2024  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nOn n'est pas dans la sortie du tube , mais on a des signes d'alerte. \nCe que je v eux dire, c'est que ce n'est pas seulement notre prévision, c'est \nnotre engagement, avec Christine LAGARDE et la Banque centrale \neuropéenne. Cela passe par des réglages qui sont très fins, assez \ncomplexes, c’est ce qu'on appelle la politique monétaire, mais, qui visent à \nfaire baisser l'inflation sans trop pénaliser l'activité. Qu'est -ce que ça veut  \ndire dans la période qui vient  ? L'argent va être un peu moins facile  ; les \ntaux d'intérêt vont monter  mais très progressiv ement.  Ils sont \nexceptionnellement favorables aujourd' hui, ils vont rester favorables. M ais \nla Banque centrale européenne, la BANQUE DE FRANCE, feront ce  qu'il \nfaut, ça, je veux le dire avec beaucoup de force, pour ramener l'inflation \nautour de 2 % dans les deux ans qui viennent.  \nLÉA SALAME  \nMais pardon, la FED américaine s’est montrée plus agressive que \nprévu la semaine dernière puisqu’elle a annoncé une hausse de ses taux \ndirecteurs d’un demi -point, ce qu’elle n’avait pas fait depuis l’an 2000, la \nBank of England aussi, qu’est -ce qu’elle attend la Banque centrale \neuropéenne, il n’y a pas d’urgence  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nIl faut bien dire, Léa SALAM E, c’est pour une raison qui est favorable \nà l’Europe, c’est parce que l’inflation est nettement plus élevée aux Etats -\nUnis, notamment l’inflation hors énergie. Mais, ce que je veux dire ce matin \nc’est que nous avons le devoir d’agir -parce que c’est notre  mission -, nous \nen avons la volonté, -je crois que je suis très clair -, et puis nous en avons \nla capacité. Il y a des moyens efficaces de lutter contre l’infl ation, nous \nallons les utiliser. O n a un peu oublié des épisodes d’inflation plus forte, \nmais il y  a des précédents  : si je regarde dans la zone euro c’est ce qui s’est \npassé après 2005  ; si je regarde plus loin de nous, aux Etats -Unis, il y a eu \nun épisode réussi dans les années 90, encore une fois sans  rentrer dans le \ndétail de la technique. Mais nou s avons la volonté et la capacité.  \nLÉA SALAME  \nC’est technique, mais en même temps les gens comprennent \nparfaitement, dans les prochaines semaines vous allez relever d’un quart \nde point le taux de la Banque centrale européenne.  \nFRANÇOIS VILLEROY  DE GALHAU  \nJe ne vais pas me prononcer sur le calendrier, disons qu’à partir de \nl’été je pense que la Banque centrale européenne relèvera \nprogressivement ses taux d’intérêt.   \n \n \n \n \n \nONCLUSIVE  \nTEL : 01.47.67.18.00  \ninfofrance@onclusive.com  \n \nTous droits réservés  \n \nLÉA SALAME  \nPardon, mais c’est vrai que les mots restent, comment expliquez -\nvous que vous avez tous expliqué, ces derniers mois, que l’inflation ne \nserait pas durable  ? Christine LAGARDE, à ce micro, en janvier dernier, \ndisait «  l’inflation va se stabiliser et baisser graduellement au cours de \n2022.  » Vous reconnaissez une erreur  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nLéa SALAME, entrer janvier et aujourd’hui il s’est passé un choc \nmajeur qui est l’invasion de l’Ukraine. Cela,  objectivement, personne ne \nl’avait prévu, y compris les prévisionnistes privés, y compris les \norganisations internationales, ce n’est pas seulement les banques \ncentrales. Nous vivons dans un monde extrêmement incertain, je crois qu’il \nfaut s’adapter, trouver le bon réglage de cette fameuse politique monétaire, \npour faire baisser l’inflation sans trop pénaliser l’activité . C’est notre mét ier, \net notre responsabilité.  \nLÉA SALAME  \nMais vous reconnaissez que vous avez collectivement mal vu les \nchoses  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nMais, personne n’a vu venir la guerre en Ukraine et ses effets, \nencore une fois, nous tous autour de cette  table  ce matin . \nLÉA SALAME  \nVous avez raison, mais ce n’est pas seulement la guerre en Ukraine, \nc’est les difficultés d’approvisionnement aussi.  \nFRANÇOIS VILLEROY  DE GALHAU  \nLes diffi cultés d’approvisionnement  existaient à l’automne der nier et \nelles étaient en train  de se résorber progressivement au début de l’année, \nce que nous disaient dans la même enquête les chefs d’entreprise . Là-\ndessus arrive la gue rre en Ukraine, qui évidemment fait repartir ces \ndifficultés.  \nLÉA SALAME  \nAvec la montée des taux qui arrivent, vou s nous l’avez annoncé, on \nne pourra dire la dette on s’en fiche, l’argent est gratuit, continuons à \nemprunter à taux zéro, à taux négatif, ça c’est fini. Quelle conséquence \npour un pays comme la France qui est endetté à 110 %, ça veut dire que le \n« quoi qu ’il en coûte  » c’est terminé, vous le dites clairement ce matin  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nLe « quoi qu’il en c oûte » c’était terminé depuis un moment, parce \nqu’il était justifié par ce cho c très brutal qu’a été le Covid. I l n’est plus justifié \npar le retour à des circonstances plus normales, il faut des mesures plus \nciblées face à la hausse des prix de l’énergie. C’est effectivement mon \ndevoir de rappeler que l’illusion d’une dette qui est sans limite, et sans coût, \nc’est u ne illusion très séduisante, mais très dangereuse . Il y a donc des \nchoix de priorités à faire en termes de dépenses . Il n’appartient pas à la  \n \n \n \n \n \nONCLUSIVE  \nTEL : 01.47.67.18.00  \ninfofrance@onclusive.com  \n \nTous droits réservés  \n \nBANQUE DE FRANCE de les faire, cela relève du débat démocratique, \nmais ces choix sont possibles, nous pouvons à la  fois financer un certain \nnombre de dépenses nouvelles…  \nLÉA SALAME  \nLa transition écologique.  \nFRANÇOIS VILLEROY  DE GALHAU  \nDont la transition écologique, et puis essayer d’être plus effic aces \nsur les dépenses publiques. M ais globalement il faut dire qu’aujou rd’hui \n« s’offrir  » plus de dépenses ou moins d’impôts, cela veut dire plus de dette, \nplus de charges d’intérêts et donc  moins de marge de manœuvre pour \nl’avenir.  \nLÉA SALAME  \nDernière question. Vous prévoyez le déficit public à combien cette \nannée  ? \nFRANÇOI S VILLEROY  DE GALHAU  \nAlors là aussi je vous renvoie…  \nLÉA SALAME  \nA juin.  \nFRANÇOIS VILLEROY  DE GALHAU  \nA nos prévisions du mois de juin, et cela dépendra de la croissance.  \nDans ce monde incertain dont vous parliez, ce n’est pas la peine de faire \nune nouvell e prévision toutes les semaines. M ais évidemment le fait qu’il y \nait moins de croissance est un défi pour nos finances publiques et  les choix \nvont être difficiles  ; heureusement nous avons la démocratie pour les \ntrancher.  \nLÉA SALAME  \nMerci François VILLEROY d e GALHAU d’avoir été avec nous, belle \njournée à vous.  \nFRANÇOIS VILLEROY  DE GALHAU  \nMerci. 07:58:22. FIN  \n ", "published_date": "2022-05-11", "section": "Interview"}