{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/220124-interview-europe-1.pdf", "author": "François Villeroy De Galhau", "title": "Europe 1 : « La situation économique actuelle de la France pourrait s’inverser à moyen terme »", "text": " \n \n \nInterview  de François Villeroy de Galhau,  \nGouverneur de la Banque de France,  \nEurope 1  \n Paris, 24 janvier 2022 \n« La situation économique actuelle de la France po urrait s’inverser à moyen \nterme  » \n \n \n  \n \n   \n \n  \nContact presse : Mark De en (mark.deen@banque -france.fr\n), Déborah Guedj \n(deborah.guedj@banque -france.fr ) \nPage 1 sur 7 \n \nSONIA MABROUK \nBienvenue sur Europe 1 et bonjour François VILLEROY de \nGALHAU.  \nFRANÇOIS VILLEROY  DE GALHAU \nBonjour Sonia MABROUK.  \nSONIA MABROUK \nVous tirez la sonnette d’alarme, la situation de la dette doit nous \ninquiéter dites -vous, mais qui vous écoute, quel candidat à la \nprésidentielle a intégré cette alerte dans son programme ? \nFRANÇOIS VILLEROY  DE GALHAU \nLa BAN QUE DE FRANCE est indépendante : elle dit ce qu’elle \nvoit, ce qu’elle croit, mais  elle n’a évidemment pas à distribuer les bons et \nles mauvais point s à tel programme des candidats. Le débat \ndémocratique a lieu dans notre pays et c’est très bien. Mais au fond, si \nvous me permettez un parallèle, il y a ce film dont on parle beaucoup là, et \nque beaucoup ont vu, « Don’t Look Up  » avec Léonardo DI C APRIO, \n« Look Up » en anglais cela veut dire « regarder pl us haut  », je crois que \nc’est cela  qu’il faut que nous essayons de faire, regarder plus haut et plus \nloin, au- delà de la situation immédia te du Covid.  \nSONIA MABROUK \nEn ce moment on ne regarde que le Covid, que la question \nsanitaire, vous vous nous dites qu’on ne regarde pas les vrais sujets, les \nvrais défis  ? \nFRANÇOIS VILLEROY  DE GALHAU \nLe Covid est un vrai sujet, je ne veux surtout pas mini miser les \nsouffrances que chacun connaît, et q ue je vois aussi autour de moi. Mais  \nsi je regarde la situation économique, qui est notre domaine, aujourd’hui il \ny a une bonne croissance et il y a trop d’inflation, et ceci est lié au Covid \net à la reprise. M ais si on se projette ne serait -ce que dans deux ans, \nSonia MABROUK, l’image  devrait s’inverser, et c’est cela que nous \ndisons  : regarder plus haut et plus loin, c’est qu’on devrait avoir la bonne \ninflation, revenue autour de 2%, mais par contre on n’aurai t pas assez de \ncroissance.  \n  \nS\nONIA MABROUK \nOn va en parler, Monsieur le Gouverneur de la BANQUE DE \nFRANCE, c’est très important ce que vous nous dites, mais tout d’abord je \nreste à la campagne présidentielle, ce sont des promesses de dépenses \nnouvelles qui  se multiplient dans cette campagne, par exemple Anne \nHIDALGO veut offrir 5000 euros à chaque jeune de 18 ans. Que dites -\nvous ce matin quand même à ces candidats, est -ce qu’ils vivent dans un \nautre monde  ? \nFRANÇOIS VILLEROY  DE GALHAU \nEncore une fois je n’ai pas à commenter les propositions de tel ou \ntel candidat. Mais  quand on regarde globalement la situation de la dette, \nelle a beaucoup augmenté à travers la crise Covid, il le fallait d’ailleurs. Au  \npassage, nous étions malheureusement  à presque 100% de dette par \nrapport au PIB fin 2019, et nous s ommes aujourd’hui à presque 115 %. \nDans cette situation- là nous n’avons pas les moyens de dégrader \ndavantage nos finances publiques, et donc je crois qu’il faut être prudent Page 2 sur 7 \n \nsur les propositions de dépenses s upplémentaires, ou de bais ses d’impôts \nsupplémentaires, cela revient au même.  \nSONIA MABROUK \nJe ne veux pas vous faire réagir aux programmes des candidats, \nmais à qui le dites -vous, c’est important François VILLEROY de GALHAU, \nest-ce que ce sont les candidats à la présidentielle, mais aussi aux \nresponsabilités, c'est un président, qui selon certains, utilise le chéquier \nde l'Etat, que faire, est -ce qu'il faudrait arrêter de distribuer les chèques \nénergie, les indemnités inflation ? \nFRANÇOIS VILLEROY  DE GALHAU \nNon, je veux être très clair, il n’y a pas de destinataire particulier de \nce message, il y a simplement des faits que nous rappelons. E nsuite c'est \nau débat d'avoir lieu. Alors, si on regarde l a dette pour l'avenir, c'est \névidemment une préoccupation des Français, une préoccupation \njustifiée…  \nSONIA MABROUK \nVraiment  ? \nFRANÇOIS VILLEROY  DE GALHAU \nJe crois que dans l'opinion il y a beaucoup cette question et je \ncrois que nous devons, sur les 10 ans qui viennent, cela ne se fera pas \nd'un coup, vis er un désendettement progressif. C'est possible, c'est ce \nque je veux dire aussi ce matin…  \nSONIA MABROUK \nMais comment  ? Est -ce que vous entendez le début d'un plan \nsérieux de réduction du train de vie de l'Etat, est -ce que vous entendez \ndes réformes structurelles  qui devraient être engagées  ? \nFRANÇOIS VILLEROY  DE GALHAU \nCe que nous croyons en la matière, c'est que c'est possible en \ncombinant trois ingrédients, mais  il faut chacun des trois. Il  faut le temps, \nj'ai parlé de 10 ans, il faut plus de croissance, et on va y revenir, parce \nque la croissanc e n'a pas toujours bonne presse. Il ne s'agit pas de \nn'importe quelle croissance, elle doit être plus verte et plus juste, mais la \ncroissance est indispensable pour régler un certain nombre de \npréoccupations de nos conci toyens, le pouvoir d'achat, la dette, le plein \nemploi. Et puis il faut une meilleure maîtrise et une meilleure efficacité de nos dépenses publiques, parce qu'elles sont beaucoup plus élevées que \ncelles de nos voisins européens ou développés.  \nS\nONIA MABROUK \nD’où ma question, est -ce qu'il y a le début véritablement d'une \nvolonté, d'une réforme à ce sujet en ce moment  ? \nFRANÇOIS VILLEROY  DE GALHAU \nCommençons par la croissance, puisque je l'ai citée  comme un \ningrédient important. J’ai  dit aujourd'hui qu'elle était bonne, c'est une \nbonne nouvelle, elle a été de 6,7%  l’an dernier , c'est la plus élevée depuis \n50 ans . Elle  devrait être, dans les prévisions de la BANQUE D E FRANCE, \nde 3,6% cette année. Mais  si nou s ne faisons rien, nous reviendrons, une \nfois le rattrapage Covid passé, dans deux ans, en dessous de 1,5% de \ncroissance. C e n’est pas assez. Nous, à la BANQUE DE FRANCE, nous \nestimons qu'on peut rajouter un dem i-point à cette croissance, 0,5% . \nSONIA MABROUK \nComment  ? Page 3 sur 7 \n \nFRANÇOIS VILLEROY  DE GALHAU \nEt cela changer ait tout. N ous parlons de ce qu'on appelle la \ncroissance potentielle, pardon de ce terme des économistes, mais si vous \nvoulez c'est la vitesse de croisière de l'économie française une fois qu'on \nneutralise l es variations de la conjoncture. P our gagner ce 0,5 il y a, en \ngros, un tiers de réformes européennes, c'est la transformation numérique \net c'est la transformation écologique. Cela je dirais que c'est en bonne \nvoie, il y a eu un plan de 750 milliards d'inv estissement de l'Europe et un \nplan de transformat ion climatique. Et  puis il y a deux tiers «  français  », et \nc'est ce  dont on va parler plus, parce que c'est ce  qui est décisif.  \nSONIA MABROUK \nCeux qui nous écoutent ce matin, François VILLEROY de \nGALHAU, se demandent, et si ce n'était pas un vrai sujet la dette, et si un \njour elle était tout simplement effacée, est -ce que vous dites c'est un \nmirage, c'est un vœu pieux, jamais ça n'arrivera ? \nFRANÇOIS VILLEROY  DE GALHAU \nNon,  la dette doit être remboursée, c'est une question de confiance \nd'abord. Si vous m’av ez prêté 100 euros, et que je vous dis que je ne vous \nrembourse pas, vous  ne me prêterez plus jamais.  Si cela  se passe avec \nles prêteurs nationaux, ou internationaux, il y a beaucoup d'épargnants \nfrançais qui ont investi dans la dette, à travers l'assuranc e-vie, eh bien la \nFrance ne trouvera plus de prêteurs. Ça, ce n’est pas possible, nous \nempruntons actuellement chaque semaine.  \n  \nS\nONIA MABROUK \nC'est -à-dire le risque de ne pas tenir compte de cette dette c'est \nque la les marchés considèrent la France comme  un pays trop dépensier, \nque cela a devienne risqué de lui prêter de l’argent  ? \nFRANÇOIS VILLEROY  DE GALHAU \nSi on s’arrête de rembourser , plus personne ne nous prêtera. Cela \nvoudrait dire l’arrêt du financement des services publics et de la solidarité, \npersonne ne peut l’imaginer. Mais  par contre il est possible de rembourser  \nla dette , notamment avec ce supplément de croissance. Celui -ci passe \nbeaucoup par le travail, je crois qu'il y a un paradoxe, que les Français \nconnaissent…  \nSONIA MABROUK \nOui, mais quelles réformes pour ce supplément de croissance et \npour encourager ce travail  ? \nFRANÇOIS VILLEROY  DE GALHAU \nVenons à ce paradoxe. A ujourd'hui je rencontre beaucoup \nd'entrepreneurs, j’étais encore à Melun jeudi dernier, où j'en ai rencontrés \nune dizaine, le premi er frein à leur croissance ce sont  les diff icultés de \nrecrutement.  Il y a bien sûr des difficultés d'approvisionnement, on en \nparlera sans doute sur l'inflation, mais le frein le plus durable, le plus permanent, ce sont  les difficultés de recr utement, pour plus de la moitié \ndes entreprises. E n face de ça, nous avons malheureusement 2,4 millions  \nde Français encore qui sont au chômage, dont 600.000 j eunes. C e \nparadoxe ne peut pas durer , ni économiquem ent, ni socialement. Donc la \nFrance ne manque pas aujourd'hui, Sonia MABROUK, de dépenses \npubliques, elle ne manque même pas d'investissements globalement, \nmais elle manque de travail disponible pour les entreprises.  Page 4 sur 7 \n \nSONIA MABROUK \nNon, mais peut -être qu’elle manque de mieux de dépenses \npubliques.  \nFRANÇOIS VILLEROY  DE GALHAU \nIl faut aussi mieux de dépenses publiques, il faut privilégier les \ndépenses d'avenir, les dépenses d'investissement, celles qui sont \ntournées vers la jeunesse, comme l'éducation, et un peu moins les \ndépenses de fonctionnement courant, on peut faire encore des \néconomies.  Mais  la croissance par un supplément de travail disponible, \nc'est accessible. Au  fond, vous savez, on connaît les solutions, il suffit de \nregarder nos voisins, mais il faut qu'on arrête d’opposer les différentes \nsolut ions, il faut qu'on les ajoute.  \nSONIA MABROUK \nJustement, quand on regarde nos voisins, quand on entend le \ngouvernement, le pouvoir d'achat n'a jamais autant grimpé que sous Emmanuel MACRON, selon le gouvernement, la croissance serait la \nmeilleure de tous l es pays d'Europe, selon le gouvernement, et le \nchômage est maîtrisé, pourquoi s’inquiéter  ? \nF\nRANÇOIS VILLEROY  DE GALHAU \nC'est vrai quand on regarde la photo de 2021. La France est \naujourd'hui celui des grands pays de la zone euro qui a la plus forte \ncroissance et la plus faible inf lation, mais on ne peut pas simplement se \nsatisfaire de la photographie, il faut regarder un peu le moyen terme, ce \nfameux « regarder plus haut et plus loin ». Si je compare avec nos voisins, \navec l'Allemagne par exemple, nous avons un gros écart de ce qu'on \nappelle le taux d'emploi, c'est -à-dire la proportion de la population adulte \nqui a effectivement un travail.  Cet écart, c’est à peu près 3 millions \nd'emplois qui nous manquent et qui sont concentrés sur les jeunes, d'un \ncôté,  et les seniors de l'autre. Q uand je parlais d'additionner les solutions, \nle « et » plutôt que le «  ou », c'est, pour les jeunes, l’apprentissage,  et \npour les seniors, une réforme des retraites, dont tout le monde sait qu'elle \nest indispensable, mais il faud ra que les entreprises fassent une meilleure \nplace aux seniors … \nSONIA MABROUK \nTout le monde sait qu’elle est indispensable la réforme des \nretraites, mais elle a été repoussée, maintes fois repoussée, vous dites qu’aujourd'hui elle est indispensable ? \nF\nRANÇOIS VILLEROY  DE GALHAU \nJe crois que tout le monde sait qu’elle est dans le paysage après \nl’élection présidentielle, mais il faudra…  \nSONIA MABROUK \nDonc le prochain ou la prochaine…  \nFRANÇOIS VILLEROY  DE GALHAU \nIl faudra qu’elle soit juste…  \nSONIA MABROUK \nPard onnez -moi, le prochain, ou la prochaine, président de la \nRépublique, a les mains liées.  \nFRANÇOIS VILLEROY  DE GALHAU \nJe crois que personne n’a les mains liées dans le débat \ndémocratique…  Page 5 sur 7 \n \nSONIA MABROUK \nAvec une dette stratosphérique et des réformes à faire ? \nFRANÇOIS VILLEROY  DE GALHAU \nMais il faut l’éclaire r par un certain nombre de données  et par le \nfait que  nous avons des choix possibles  : il y a différentes façons de faire \nla réforme des retraites, encore une fois elle doit être juste, et j'insiste sur \nl'effort des entreprises pour fair e de la place aux séniors.  Mais  c'est aussi \nleur intérêt  pour pouvoir croître davantage  : on peut ne pas vivre \néternellement avec ce frein des recrutements sur la croissance française. \nPour vous citer un autre exemple qui concerne l'ensemble des actifs, de \nsolutions qu'il faut ajouter. Il y a ceux qui disent qu’il faut plus de formation \nprofessionnelle, c'est vrai, la France, même si elle a fait des progrès, est encore en retard sur les compétences, et puis il y a ceux qui di sent dans \ncertains secteurs il faut des augmentations de salaires, c'est vrai aussi, là \noù il y a un manque d'attractivité.  \nS\nONIA MABROUK \nVous êtes dans le « en même temps  » quoi  ! \nFRANÇOIS VILLEROY  DE GALHAU \nJe suis en tout cas dans le « et » plutôt que l e « ou ». Vous savez, \nje crois beauc oup au jeu collectif , le meilleur jeu collectif de la France c'est \nde cesser de tout opposer et d'essayer d' ajouter. Alors, si vous me \npermettez une remarque sportive, j’aime bien le sport…  \nSONIA MABROUK \nEntre le cinéma et le sport, on aura tout eu dans cette interview.  \nFRANÇOIS VILLEROY  DE GALHAU \nAprès j’en reviens à l’économie, je vous promets…  mais on dit \nsouvent que les Français ne sont pas bons en jeu collectif , regardez aux \nderni ers Jeux olympiques c'est là que nous avons eu le plus de médailles, \nen handball, en volley, en basket.  Et puis nous avons gagné la Coupe du \nmonde de football, donc nous pouvons améliorer notre jeu collectif en \ncessant de tout opposer.  \nSONIA MABROUK \nEt en  économie, François VILLEROY de GALHAU, l'inflation a \nchangé la donne, les taux d'intérêts remontent, ça se passe en \nAllemagne, ça commence en France, jusqu'où vous voyez -vous grimper \nces taux d'intérêt cette année et quel impact sur les emprunteurs  ? \nFRANÇOIS VILLEROY  DE GALHAU \nSur la situation de l'inflation, il y a une bosse d'inflation, \nincontestable. J e préc ise ce que j'entends par bosse : on l'a oublié, il y  a \nun an l'inflation en France et en zone euro, c’était zéro, à peu près. \nAujourd'hui elle est,  en France, autour de 3 %, moins qu’en zone euro qui \nest à 5 %. Mais nous estimons que, compte tenu de la stabilisation \nprogressive des prix de l'énergie, et du fait que les difficultés \nd'approvisionnement vont se réduire, l'inflation en France, c'est notre \nprévision de décembre derni er, reviendrait sous 2 % d’ici la fin de l’année.  \nSONIA MABROUK \nEn êtes -vous sûr, êtes -vous sûr que c'est une bosse, qu’elle va \nprendre cette forme- là ? \nFRANÇOIS VILLEROY  DE GALHAU \nOn n’est jamais sûr d'une prévision, mais c'est l a prévision de \nqualité que  nous faisons aujourd'hui. Ce n’est pas une certitude aveugle, Page 6 sur 7 \n \net s’il le fallait la Banque centrale européenne, la BANQUE DE FRANCE, \nferont ce qu'il faut pour ramener l'inflation autour de 2% dans la durée.  \nSONIA MABROUK \nDonc c'e st injuste qu'elle soit accusée d'impuissance devant cette \npoussée inflationniste, la BCE  ? \nFRANÇOIS VILLEROY  DE GALHAU \nIl n'y a pas du tout d’impuissance. Il  se trouve qu'on fête c ette \nannée les 20 ans de l'euro : il y a une confiance très élevée, des Français, \ndes Eur opéens, dans l'euro ; elle tient au fait que la valeur  de l'euro a été \nbien préservée.  Quand  vous regardez depuis 20 ans l'inflati on est un peu \nen dessous de 2 %. Nous tiendrons à ce mandat, parce que notre objectif \nc'est une inflation en moyenne de 2 %. \nSONIA MABROUK \nPour ceux qui nous écoutent, François VILLEROY de GALHAU, \névidemment la question du pouvoir d'achat est essentielle, les prix augmentent, la tendance pourrait quand même s'amplifier  ? \nF\nRANÇOIS VILLEROY  DE GALHAU \nOn devrait plutôt avoir une stabilisation, puis  une décrue de cette \ninflation. Mais  encore une fois c'est le rôl e de la politique monétaire que \nnous menons, avec Christine LAGARDE et la Banque centrale européenne. Christine LAGARDE a dit  la semaine dernière une chose qui \nest très juste, c'est que la politique monétaire doit  être un amortisseur à la \ncrise. Cela  veut dire qu'elle ne doit pas être un frein à la croissance, elle \nne doit pas non plus être un accélérateur  de l’inflation. Donc nous devons \ndéterminer le bon rythme de normalisation de la politique monétaire.  \nS\nONIA MABROUK \nMais ça veut dire que la planche à billets marchera encore.  \nFRANÇOIS VILLEROY  DE GALHAU \nIl n’y a pas de planche à billets aujourd'hui Sonia MABROUK, il y a \nun soutien de la politique monétaire quand il le fallait  : Souvenez -vous, il y \na un an ou deux, tout le monde s'inquiétait de la déflation. A ujourd'hui il \nfaut normaliser progress ivement la politique monétaire,  ce n’est pas la \nsituation de l'Europe.  Il ne faut pas non plus le faire trop tard, donc nous \nsommes très pragmatiques , en regardant l'évolution réelle de l'économie \net de l’inflation.  Cela donne une garantie aux Français, c'est que nous \nramènerons l'inflation autour de 2% dans la durée.  \nSONIA MABROUK \nPragmatiques, les Français le sont aussi, ils ont en tous les cas \npioché dans leurs bas de laine en fin d'année, ou du moins moins \népargné, après l'épargne record, là c'est un retour à la normale, que vous \nconseillez -vous aux Français par rapport à leur épargne ? \nFRANÇOIS VILLEROY  DE GALHAU \nL'épargne a effectivement été augmentée par le Covid, pourquoi  ? \nLes rev enus des Français ont été maintenus, alors que leur \nconsommation a été nettement plus faible du fait des restrictions.  Nous \nestimons que cela représente à peu près 170 milliards d'euros, cela paraît \npeut-être un peu abstrait, mais c'est 6 à 7 % de r éservoir  de croissance. \nDivers produits d'épargne sont possibles, si on veut une épargne liquide et \ntrès sûre ce sont  les livrets ou les dépôts bancaires même. S i on veut une \népargne de plus long terme, qui peut rapporter plus, m ais qui est plus \nrisquée, ce sont l es actions, les investissements dans les entreprises. Page 7 sur 7 \n \nQuand on regarde l'ensemble de l'Europe, il serait souhaitable de \ndévelopper plutôt cette épargne de long terme. Nous avons des grands \nbesoins d'investissements pour le climat,  on n'en a pas beaucoup pa rlé ce \nmatin, pour la transition numérique aussi. Il se trouve, quand on compare \nà d'autres pays, comme les Etats -Unis, l'Europe a plus d'épargne, mais \nelle investit moins, il faut  donc faire le pont de l'un vers l'autre.  \nSONIA MABROUK \nOn va conclure Franç ois VILLEROY de GALHAU, qu'est -ce que \nvous répondez ce matin à certains de nos auditeurs qui nous disent le \nGouverneur de la Banque de France est venu alerter sur la dette, \nl'endettement, mais il le fait depuis, quand même, la BANQUE DE \nFRANCE, alors que n ous vivons des temps difficiles, les prix augmentent, \nl'énergie et tout cela, que répondez -vous à cela  ? \nFRANÇOIS VILLEROY  DE GALHAU \nNous sommes extrêm ement vigilants sur l'inflation : je comprends \ntrès bien cette préoccupation, et je la partage. J'ai dit très clairement ce \nmatin quelle était notre prévision de décrue progressive,  et quel était notre \nengagement. C'est notre mandat, c'est pour cela que nous sommes \nindépendants, avec la Banque Centrale Européenne, de ramener \nl'inflation autour de 2% dans la durée. J e crois que c'est la meilleure \nréponse que nous puissions donner aux Français.  \nSONIA MABROUK \nMerci François VILLEROY de GALHAU d'avoir été notre invité ce \nmatin, bonne journée à vous.  \nFRANÇOIS VILLEROY  DE GALHAU \nMerci. 08:28:58. FIN - \n ", "published_date": "2022-01-24", "section": "Interview"}