{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/220112-interview-lci-villeroy-de-galhau.pdf", "author": "François Villeroy De Galhau", "title": "LCI : « La BCE fera ce qu'il faut pour ramener l'inflation autour de 2 % »", "text": " \n \n \nInterview  de François Villeroy de Galhau,  \nGouverneur de la Banque de France,  \nLCI \n Paris, 12 janvier 2022  \n« La BCE fera ce qu'il faut pour ramener l'inflation autour de 2 % »  \n \n \n \n \n \n \n \n \n \n \n \nContact presse : Mark De en (mark.deen@banque -france.fr ), Déborah Guedj \n(deborah.guedj@banque -france.fr ) \nPage 1 sur 10 \n \nELIZABETH MARTICHOUX  \nBonjour Monsieur VILLEROY de GALHAU.  \nFRANÇOIS VILLEROY  DE GALHAU  \nBonjour Elizabeth MARTICHOUX.  \nELIZABETH MARTICHOUX  \nMerci beaucoup d’être ce matin sur LCI. Vous êtes gouverneur de \nla BANQ UE DE FRANCE, la BANQUE DE FRANCE, elle assure \névidemment, comme on dit, la stabilité financière, mais c’est aussi une \nboussole de l’économie française. Où va -t-on ? Où va -t-on, Omicron est \nomniprésent, se développe à des niveaux qu’on n’avait pas imaginés . Et \nvous, vous avez entre les mains une enquête, que vous avez réalisée fin \ndécembre, et surtout, début janvier, là, elle est toute fraîche…  \nFRANÇOIS VILLEROY  DE GALHAU  \nDébut janvier, oui.  \nELIZABETH MARTICHOUX  \nAuprès des chefs d’entreprises, qui donne le pouls de ce qui nous \nattend, de ce qui est et de ce qui nous attend. Où va -t-on, est -ce que ça \ntangue, est -ce que ça tient  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nEn un mot, cela tient du côté économique. M ais je dis peut -être \ncomment nous assurons ce rôle  de bousso le dont vous parlez  : chaque \nmois, nous interrogeons 8 .500 entreprises sur le terrain, de toutes tailles, \net les hommes et les femmes de la BANQUE DE FRANCE le font de \nfaçon totalement indépen dante.  \nELIZABETH MARTICHOUX  \nDu gouvernement…  \nFRANÇOIS VILLEROY  DE GALHAU  \n…du gouvernement, de tous partis p olitiques, des intérêts privés , \net je crois que du coup, c’est depuis le début de la crise, depui s deux ans, \nchaque mois , la meilleure boussole de où en est l’économie. Ce que nous \nvoyons, c’est que malgré la vagu e Omicron, l’économie français e est \nglobalement résistante. Cela  veut dire au passage que les Français eux -\nmêmes, nous to us, nous sommes très résilients. J e veux vraiment saluer \nla façon dont les Français souffrent du virus, nous le voyons tous autour \nde nous, mais s’organisent, travaillent pour continuer à prod uire. \nELIZABETH MARTICHOUX  \nY compris les parents, qui sont en télétravail…  \nFRANÇOIS VILLEROY  DE GALHAU  \n…Oui, y compris les parents  de jeunes enfants par exemple. Nous \nen avons autour de nous, et  je vois comme c’est difficile. M ais c’est assez \nremarquable en même temps parce que janvier, globalement, en activité \néconomique, serait au même niveau que décembre, il n’y a pas de re cul, \nmalgré Omicron. Or décembre était un plus haut de l’économie fra nçaise. \nCela confirme aussi nos prévisions de croissance sur l’année 2021, elle \nsera très haute, à 6,7 %, la plus haute qu’on ait vue depuis 50 ans. Et sur \n2022, notre prévision est à 3,6 %, c’est encore un très bon chiffre. Alors, \nbien sûr, il y a des diffé rences entre secteurs…  \nELIZABETH MARTICHOUX  \nOn a le chiffre du dernier trimestre 2021…  \nFRANÇOIS VILLEROY  DE GALHAU  Page 2 sur 10 \n \nNous n’avons pas encore les chiffres observés, mais notre \nprévision, à partir de cette enquête de début janvier, c’est 0,6 % de \ncrois sance sur le dernier trimestre. Cel a donne, ça fait beauc oup de \nchiffres, pardon, mais cela  donne…  \nELIZABETH MARTICHOUX  \nNon, non, mais c’est important…  \nFRANÇOIS VILLEROY  DE GALHAU  \nCela donne près de 7 %, je le disais, sur l’ensemble de l’année \n2021, la plus fort e croissance depuis 50 ans, c’est un très beau rebond. \nPeut-être pour revenir un peu en  arrière , l'économie française avait un peu \nplus souffert que les autres du premier confinement, vous vous souvenez, \nau printemps 2020, mais elle a rebondi nettement mie ux que les autres.  \nELIZABETH MARTICHOUX  \nIl y a un effet de rattrapage, mais vous nous dites  : ça tient, alors, \nc'est remarquable, décembre, c'était le plus haut, et on serait, janvier, au \nplus haut, mais d'abord, vos chefs d’entreprises, ils vous disent ce  qui se \npasse maintenant, mais ils n'ont pas de visibilité pour les semaines qui \nviennent, alors qu’Omicron n’a pas atteint son pic…  \nFRANÇOIS VILLEROY  DE GALHAU  \nD’abord, la question que nous leur posons , c'est comment vous \nvoyez l’activité des semaines qui  viennent justement, et ils nous \nrépondent en connaissant Omicron, parce que, malheureuse ment, \nOmicron  était déjà connu  la semaine dernière. Il s nous disent aussi, dans \nle sens de votre question, qu’il y a plus d'incer titudes qu'au mois de \ndécembre. O n l'a vu dans chacune des vagues précédentes  : simplement, \ncette incertitude, elle est remontée par rapport à décembre, mais elle est \nmoins forte que lors des confinements, vous vous souvenez, du printemps \n2020 ou de l'automne 2020 ou…  \nELIZABETH MARTICHOUX  \nMais  elle existe…  \nFRANÇOIS VILLEROY  DE GALHAU  \nOu de mars, avril 2021.  \nELIZABETH MARTICHOUX  \nEt c’est vrai que c'est un peu surprenant ce que vous nous dites, \nparce que c'est un peu contre -intuitif, on a beaucoup parlé des difficultés \nd'approvisionnement de cert aines matières premières, on a beaucoup \nparlé des pénuries, on a parlé de l'inflation, on va reprendre tout ça, mais \nenfin, ça ne s’est pas évanoui…  \nFRANÇOIS VILLEROY  DE GALHAU  \nBien sûr, ces difficultés existent, et nous y sommes très  attentifs .  \nPour préc iser l'image, il faut regarder un peu ce qui se passe par secteur, \nparce que là, j'ai parlé de l'ensemble, mais il y a des différenciations assez \nfortes entre secteurs. Si on regarde du côté des services, bien sûr, \nl'hébergement souffre…  \nELIZABETH MARTICHO UX \nL’hôtellerie…  \nFRANÇOIS VILLEROY  DE GALHAU  \nOn est à peu près à trois quarts du niveau normal aussi dans la \nrestauration, l'événementiel, ça, ce sont des secteurs qui souffrent…  \nELIZABETH MARTICHOUX  Page 3 sur 10 \n \nA trois quarts de…  \nFRANÇOIS VILLEROY  DE GALHAU  \nSi 100 % était le niveau pré -Covid, aujourd’hui, la restauration \ntourne à peu près aux trois quarts. Dans l’industrie, l’automobile souffre à \ncause de ces d ifficultés d’approvisionnement. M ais en sens inverse, et on \nen parle moins souvent, vous avez des secteurs qu i von t mieux qu'avant \nle Covid, ce sont  les services aux entreprise s, comme l'informatique ou  \nl'intérim, cela renvoie aux besoins de recrutement des entreprises. Ce  \nsont des secteurs qui sont aujourd'hui en pleine croissance. Et dans \nl'industrie, il y a de s secteurs qui vont bien, la chimie, la pharmacie, \nl’agroalimentaire les équipements électriques. Ce sont donc des secteurs \nqui sont au -dessus de  leur niveau d'avant -crise, et  l'ensemble donne une \néconomie française qui a retrouvé son niveau Covid, pré -Covid depuis \nseptembre dernier, qui est aujourd'hui un peu au -dessus.  \nELIZABETH MARTICHOUX  \nAlors gros sujet d'inquiétude Monsieur VILLEROY de GALHAU, \nc'est l'inflation, 2,8 % en 2021, est -ce qu'elle sera plus forte en 2022  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nSur l'inflation, nous sommes bien sûr très attentifs, parce que c'est \ntrès sensible pour les Français. Il y a une bosse d'inflation  ; si j'étais venu, \nElizabeth MARTICHOUX, vous voir il y a exactement un an, l'inflation était \nà zéro, trop faible même sur le  plan économique. Dans un an, nous \npensons que l'inflation en France sera redescendue sous 2 %, et entre les \ndeux, il y a une bosse. Celle -ci s'explique essentiellement par les prix de \nl’énergie, on le constate tous d’ailleurs, sur les prix de l'essence, d u gaz \netc. L'énergie en moyenne, c'est 10 % seulement du panier de \nconsommation des Français, mais cela se voit be aucoup parce que \nl'énergie  a augmenté de 20 % depuis un an.  \nELIZABETH MARTICHOUX  \nDepuis un an, ça continue, ça continue…  \nFRANÇOIS VILLEROY  DE GALHAU  \nSur les autres biens, les 90 % de notre panier, que ce soit les \nservices, les produits alimentaires, les produits manufacturés qu'on \nachète, là, l'inflation est autour de 2 %, donc ce qui est souhaitable.  \nELIZABETH MARTICHOUX  \nVous dites, c’est une  courbe en cloche, il y a une bosse, on y est \nlà ? \nFRANÇOIS VILLEROY  DE GALHAU  \nNous pensons que nous sommes assez proches du sommet de la \nbosse, on a d'ailleurs vu que le chiffre de décembre était stable par \nrapport à novembre . Je ne vais pas vous faire un  pronostic au mois pr ès, \nmais nous sommes assez près  du sommet de la bosse…  \nELIZABETH MARTICHOUX  \nEt ça va refluer après  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nEt cela devrait effectivement progressivement  refluer sous 2% pour \nl’inflation française d’ici à la fin de  l’année.  \nJe vais vous dire ce matin quel que chose de très simple, mais très \nclair : je garantis que nous, la Banque centrale européenne, la BANQUE Page 4 sur 10 \n \nDE FRANCE, nous ferons ce qu'il faut pour que l'inflation revienne autour \nde 2 % dans la durée.  \nELIZABETH MARTICHOUX  \nC’est -à-dire ? \nFRANÇOIS VILLEROY  DE GALHAU  \n2 %, c’est notre objectif.  \nELIZABETH MARTICHOUX  \nIl y a une bonne inflation à 2 %, c’est ce que vous dites  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nIl y a une bonne inflation autour de  2 %, absolument.  \nELIZABETH MART ICHOUX  \nPour ceux qui nous regardent, ça veut dire quoi, on va faire tout, \nc’est quoi…  \nFRANÇOIS VILLEROY  DE GALHAU  \nAlors, cela renvoie à la politique monétaire que nous menons au \nsein de la Banque centrale européenne  présidée par Christine LAGARDE. \nJe participe tous les 15 jours au Conseil des gouve rneurs de cette Banque \ncentrale  ; nous prenons et prendrons les mesures adaptées pour que \nl'inflation soit autour de 2 %.  \nELIZABETH MARTICHOUX  \nJe voudrais revenir sur, parce que ça leur parle les Français, \nl'inflation…  \nFRANÇOIS VILLEROY  DE GALHAU  \nBien sûr…  \nELIZABETH MARTICHOUX  \nPar exemple, un chef d'entreprise comme Michel -Edouard \nLECLERC, qui parle souvent des prix, qu'est -ce qu’il dit encore hier, il \nsoutient que l'inflation est sous évaluée, en magasin, i l rappelle les prix \ndes pâtes, c'est plus de 20 %, lui, il fait sa prévision, c'est une BANQUE \nDE FRANCE à sa manière, vous allez apprécier, il dit que ce sera…  \nFRANÇOIS VILLEROY  DE GALHAU  \nOui, il n’a peut -être pas tout à fait la même indépendance, mais j’ ai \nun grand respect pour l'entrepreneur qu’il est…  \nELIZABETH MARTICHOUX  \nEt il n’a peut -être pas les mêmes intérêts.  \nFRANÇOIS VILLEROY  DE GALHAU  \nEt il a des intérêts.  \nELIZABETH MARTICHOUX  \n4 % en 2022, lui, il dit, mais il faut le prendre au sérieux parce q ue \nles Français l’entendent…  \nFRANÇOIS VILLEROY  DE GALHAU  \nChacun fait son job, et les distributeurs sont là pour vendre leurs \nproduits. Je pense que personne ne peut mettre en doute la qualité du \ntravail, ce n’est pas nous qui mesurerons l'inflation, c’est l’INSEE…  \nELIZABETH MARTICHOUX  \nC’est l’INSEE, eh bien, lui, la met en doute…  \nFRANÇOIS VILLEROY  DE GALHAU  Page 5 sur 10 \n \nQuand l’inflation est très basse, l’INSEE le dit, quand l’inflation \nmonte, comme aujourd’hui, l’INSEE le dit,  \nELIZABETH MARTICHOUX  \nC’est une moyenne…  \nFRANÇOIS VILLEROY  DE GALHAU  \nCe qui est vrai, c’ est qu’il y a moins d’inflation  en France que dans \nles autres pays européens, ou a fortiori qu’aux Etats -Unis...  \nELIZABETH MARTICHOUX  \nOui, c’est étonnant qu’en Allemagne ou aux Etats -Unis…  \nFRANÇOIS VILLEROY  DE GALHAU  \nCela tient notamment à notre mix -énergétique, c'est -à-dire la part \ndu nucléaire, et à divers autres facteurs, mais néanmoins, \ntemporairement, il  y a trop d'inflation en France.  C'est pour cela que nous \nsommes  très vigilant s, et je vous dis, je garant is que nous ferons ce qu’il \nfaut. \nELIZABETH MARTICHOUX  \nAlors, vous ferez ce qu’il faut, les prix vont continuer d'augmenter, \nautrement dit.  \nFRANÇOIS VILLEROY  DE GALHAU  \nNon, je vous  l’ai dit , l’inflat ion va régulièrement  diminuer au long de \ncette année…  \nELIZABETH MARTICHOUX  \nC’est une bonne nouvelle pour les consommateurs … \nFRANÇOIS VILLEROY  DE GALHAU  \nEncore une fois, notre prévision est confirmée par cette enquête \nmensuelle  : les chefs d’entreprises nous disent dans cette même enquête \ndes premiers signes d e stabilisation . Vous parliez de leurs dif ficultés \nd'approvisionnement  ; c'est cela qui explique l'inflation, en bonne partie  : \nquand c'est plus difficile d'acheter des composants, ils coûtent plus cher, \net les industriels le répercutent, nous l'avons inté gré dans la prévision dont \nje vous p arle. Mais  ils voient des p remiers signes de stabilisation  : dans \nl'industrie, les difficultés d'approvisionnement diminuent un peu au mois \nde décembre par rapport au mois de novembre, même si elles restent \nélevées.  \nELIZABETH MARTICHOUX  \nEt les prix se l’énergie vont se tasser  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nLes prix de l'énergie commencent à se stabiliser à un niveau  élevé , \nmais  c'est évidemment un aléa assez important sur la prévision, parce \nque cela dépend d'un marché in ternational , que la France comme les \nautres pays européens suivent.  \nELIZABETH MARTICHOUX  \nAlors on va parler du Livret A, dans un instant, mais un mot, parce \nque ça c'est un indice que, pour l'instant, les entreprises ont plutôt le \nmoral, il y a un peu d'a rgent en réserve, c'est les PGE, les fameux prêts \ngarantis par l’Etat, c'est un outil que Bruno LE MAIRE a sorti pour aider \nles entreprises à passer le cap, on en est où des remboursements, est -ce \nqu'elles ont du mal, les entreprises, est -ce qu'elles deman dent toutes les \nfameux étalement promis par Bercy  ? Page 6 sur 10 \n \nFRANÇOIS VILLEROY  DE GALHAU  \nNon, il n’y a pas des difficultés de remboursement massives . Mais \nvous avez raison, les prêts garantis par l'Etat, cela a été un succès \nfrançais assez remarquable  : il y a 700. 000 entreprises, y compris des \nPME et des TPE surtout, qui ont pu bien traverser la crise grâce aux PGE, \nmis en place il y a deux ans. L'autre bonne nouvelle, et cela, nous le \ndisons, nous, BANQUE DE FRANCE, c’est que l'immense majorité des \nentreprises, y compris les PME et les TPE, est en situation de rembourser \nles PGE en temps et en heure…  \nELIZABETH MARTICHOUX  \nImmense majorité, c’est -à-dire ? \nFRANÇOIS VILLEROY  DE GALHAU  \nJe vais un peu expliquer cela.  D'abord, ce qu'on ne sait pas \ntoujours, c'est que la m oitié des entreprises ont remboursé ou ont \ncommencé à rembourser leur PGE . Nous n'avons pas d'inquiétude sur \nl'autre moitié, pourquoi, parce que les faillites sont au plus bas aujourd'hui, \nhistoriquement.  \nELIZABETH MARTICHOUX  \nLe niveau de faillites en Fra nce est au plus bas  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nOui, on ne le sait pas toujours,  mais cela fait partie de la bonne \ngestion de la crise qui a eu lieu autour de Bruno LE MAIRE…  \nELIZABETH MARTICHOUX  \nParce qu’il y a encore des soutiens…  \nFRANÇOIS VILLEROY  DE GALHAU  \n… et des autorités publiques. Et en outre , nous interrogerons dans \ncette enquête les entreprises sur leur trésorerie, les trésoreries sont plus \nhautes que d’habitude. Donc plus de 95 % des entreprises sont en \nsituation de rembourser leur PG en temps  et en heure . Pour les autres, \nc'est donc une petite minorité de cas, on pense significativement moins de \n5 %, il y aura un traitement au cas par cas qui est possible . Le ministre y \ntravaille, Bercy avec les banques. Au passage, c'est aussi une bonne \nnouvelle pour nous, Français, que les entreprises puissent rembourser \nleur PGE . Si elles ne le remboursaient pas, cela voudrait  dire un trou \nsupplémentaire dans notre caisse collective, un alou rdissement de la \ndette publique.  Je vais le dire de façon très simple  : si les entreprises ne \nremboursaient pas leur PGE, c'est nous tous, Français, qui devrions \nrembourser la somme t ôt ou tard, nous ou nos enfants.  Donc c'est une \nnouvelle importante.  \nELIZABETH MARTICHOUX  \nAlors, c'est une bonne nouvelle, tant mieux, mais enfin, la dette, \npardon, la dette, elle continue de grossir, elle est à quel niveau du PIB  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nLa dette  a beaucoup grossi à travers les deux ans  de crise Covid … \nELIZABETH MARTICHOUX  \nElle est à 118 %, c’est combien  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nC’est un petit peu moins, autour de 113, 114 % du PIB, mais vous \navez raison, c’est un chiffre très élevé…  \nELIZABETH MARTICHOUX  Page 7 sur 10 \n \nMais elle continue d’augmenter. D’ailleurs, dans ce contexte pré -\nprésidentiel, il y a des responsables politi ques qui disent, c'est un \nscandale, ça a été mal géré, et d'ailleurs, nous sommes le pays le plus \nendetté d'Europe, vrai ou faux  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nNon, nous ne sommes pas le pays le plus endetté d'Europe  : des \npays comme l'Italie ont une dette supérieure à la nôtre.  On n'avait pas le \nchoix pendant la crise, souvenez -vous, il y a d'ailleurs des voix qui ont dit  : \non n'en  fait pas assez, etc.,  \nELIZABETH MARTICHOUX  \nMais on en a fait beaucoup…  \nFRANÇOIS VILLEROY  DE GALHAU  \nJe pense qu’on a fait ce qu’ il fallait. Notre problème, c'était notre \ndette avant Covid, parce qu'on était déjà à près de 100 %.  \nELIZABETH MARTICHOUX  \nLa France a cette particularité, oui…  \nFRANÇOIS VILLEROY  DE GALHAU  \nAprès, ce n'est pas à moi de faire les programmes des différents \ncandidats, la BANQUE DE FRANCE est indépendante dans le débat \nélectoral . Mais je crois qu'il serait bon qu'on se donne un objectif de \ndésendettement dans la durée sur 10 ans, et qu'on se dise que d'ici 10 \nans, il faut qu'on soit revenu à nettement moins de 1 00 %...  \nELIZABETH MARTICHOUX  \nDans combien de temps dans 10 ans…  \nFRANÇOIS VILLEROY  DE GALHAU  \nD’ici 10 ans, parce que c'était le niveau d'avant Covid, on ne peut \npas l’effacer aussi rapidement…  \nELIZABETH MARTICHOUX  \nOui, alors après, il y a le comment quand m ême…  \nFRANÇOIS VILLEROY  DE GALHAU  \nLe comment , cela  veut dire plus de croissance et une meilleure \nefficacité de nos dépenses publiques.  \nELIZABETH MARTICHOUX  \nD'accord, la croissance ne suffira pas, parce que c'est ce qu'on \nsert aussi, grâce à la croissance, on va payer ce que nous a coûté la \ncrise…  \nFRANÇOIS VILLEROY  DE GALHAU  \nVous soulevez là un point très important, si vous me permettez \ncette remarque . Jusqu’ici , on parle de la croissance à court terme et de la \nbonne résilience de l'économie française, mais le pr oblème que nous \npourrions avoir  est différent une fois les traces Covid effacées.  \nAujourd'hui, on par le beaucoup de l'inflation, c'est le souci, et  la \ncroissance va bien.  Dans 2, 3  ans, ce peut être le contraire, c'est -à-dire \nque l'inflation sera norm alisée,  j'ai souligné ce retour vers 2 %, mais notre \ncroissance, elle risque de ralentir , et de revenir vers un niveau trop faible \nentre 1 et 1,5 % par an. Donc il y a un certain nombre de réformes qu'il \nfaut faire pour la croissance, et cela aidera  pour l a dette.  \nELIZABETH MARTICHOUX  \nUne, donnez -nous un exemple de réformes  ? Page 8 sur 10 \n \nFRANÇOIS VILLEROY  DE GALHAU  \nJe pense  notamment à tout ce qu’on peut faire autour du \ndéveloppement de l'offre de travail, de l'offre de compétences, la \nformation professionnelle, l'appr entissage, l'éducation, l'école.  Nous ne \npouvons pas être le pays, Elizabeth MARTICHOUX, qui garde des \ndifficultés de recrutement des entreprises d'un côté, et puis, 7 à 8 % de \nchômeurs, dont des centaines de milliers de jeunes. Cela, c'est un \nparadoxe éco nomiquement et socialement inacceptable.  \nELIZABETH MARTICHOUX  \nOn verra si c’est un enjeu de la campagne, ce n’est pas sûr, ce \nn’est pas gagné, et c’est un enjeu tout court…  \nFRANÇOIS VILLEROY  DE GALHAU  \nC’est un enjeu de moyen terme  ; je pense qu’un des risq ues du \nCovid, c'est que, évidemment, nous sommes tous dans l'urgence, et le \ndébat ne porte que là -dessus. M ais un jour, j'espère assez vite, le Covid \nsera terminé, et on va retrouver ces défis de moyen terme.  \nELIZABETH MARTICHOUX  \nUn mot du Livret A, est -ce que vous attendez vendredi, dernier \nindicateur de l’INSEE, pour donner votre préconisation de taux, alors il est \nà 0,5 %, on l’a dit, c’est historiquement pas, mais ça dure depuis un petit \nbout de temps, vous allez le remonter, on peut le confirmer, \nvraisemblablement on dit 0,8 %.  \nFRANÇOIS VILLEROY  DE GALHAU  \nAlors, d’abord je précise comment cela se passe  : c’est le ministre \nqui décide…  \nELIZABETH MARTICHOUX  \nQui va arbitrer, vous vous faites une préconisation.  \nFRANÇOIS VILLEROY  DE GALHAU  \nOn aura vendredi m atin le chiffre définitif de l’inflation de \ndécembre, à partir de là la BANQUE DE FRANCE fait le calcul, et donc je \nferai ma recommandation au ministre vendredi.  \nELIZABETH MARTICHOUX  \nAutour de 0,8 %...  \nFRANÇOIS VILLEROY  DE GALHAU  \nJe rappelle que la formule  c’est pour moitié l’inflation des six \nderniers mois, et pour moitié les taux d’intérêt des six derniers mois. Je ne \npeux pas encore donner le chiffre, mais un mot du Livret d’Epargne \nPopulaire, dont on ne parle pas, qui lui est totalement protégé contre \nl’inflation…  \nELIZABETH MARTICHOUX  \nJuste le Livret A, pardon, le Livret A, quoi qu’il en soit, coup de \npouce ou pas coup de pouce…  \nFRANÇOIS VILLEROY  DE GALHAU  \nMais je reviendrai sur le Livret d’Epargne Populaire.  \nELIZABETH MARTICHOUX  \nDe Bruno LE MAIRE, justement c’est lié, c’est un rendement qui \névidemment est négatif, il restera négatif à cause de l’inflation.  \nFRANÇOIS VILLEROY  DE GALHAU  Page 9 sur 10 \n \nLa formule du Livret A est lissée. Quand l’inflation était à zéro, je \nrappelais, il y a un an, et que le Livret A rapportait 0,5, il rapportait plus…  \nELIZABETH MARTICHOUX  \nMais maintenant  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nIl y a  une formule  : ce n’est pas moi qui l’ai décidée, c’est le \ngouvernement, qui regarde pour moitié l’inflation et pour moitié les taux \nd’intérêt.  \nELIZABETH MARTICHOUX  \nMais du coup le Livret A est un placement sûr, mais qui ne \nrapporte pas, est -ce que c’est juste, parce que quand on est riche on \nachète des actions et…  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nC’est un placement sûr et qui rapporte plus que nombre d e \nplacements aujourd’hui, mais le Livret d’Epargne Populaire, lui est \ntotalement protégé contre l’inflation  \nELIZABETH MARTICHOUX  \nIl y a combien de Français qui…  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nIl y a 15 millions de Français qui peuvent accéder au Livret \nd’Epargne Populaire, il y en a la moitié seulement qui ont des livrets \naujourd’hui. Le LEP, c’est pour les Français peu imposés, ou pas \nimposés, et je me permets de parler de ce produit ce matin parce qu’il y a \ndes millions de Français qui pourraient y avoir droit, et qui aujourd’hui \nn’ont pas ouvert de LEP, le rendement…  \nELIZABETH MARTICHOUX  \nIl est intéressant.  \nFRANÇOIS VILLEROY  DE GALHAU  \nJe fais l’annonce ce matin, le rendement du LEP, après la révision, \nsera plus de deux fois p lus élevé que celui du Livret A. Donc cela fait une \ndifférence significative.  \nELIZABETH MARTICHOUX  \nDonc vous dites allez sur le Livret d’Epargne Populaire, pour ceux \nqui sont éligibles…  \nFRANÇOIS VILLEROY  DE GALHAU  \nOui, le Livret A c’est un bon produit, mais pour l’épargne populaire, \nle vrai produit de protection du pouvoir d’achat, c’est le Livret d’Epargne \nPopulaire.  \nELIZABETH MARTICHOUX  \nParce qu’il y a des enjeux d’égalité sociale quand même, encore \nune fois, quand on peut, eh bien on a des placements qui sont plus \nrentables que le Livret A aujourd’hui.  \nFRANÇOIS VILLEROY  DE GALHAU  \nBien sûr. V ous savez, des produit s comme le Livret d’Epargne \nPopulaire, ou le Livret A, existe nt en France et n’existe nt pas dans les \nautres pays européens. J e trouve que c’est une très bonne chose en \nFranc e au passage,  alors que  quelquefois on l’a critiqué.  \nELIZABETH MARTICHOUX  Page 10 sur 10 \n \nMonsieur le Gouverneur de la BANQUE DE FRANCE, on en avait \nparlé une fois, c’est un titre qui existe, napoléonien, donc c’est comme ça, \nun joli titre d’ailleurs. Les Français sont mé fiants à l’égard des politiques, \nest-ce que ce matin vous nous dites qu’ils peuvent avoir confiance en \nl’économie française, elle est solide  ou pas, malgré le niveau de la dette, \nmalgré les déficits  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nIls peuvent avoir confiance  en l’économie française, mais \nl’économie française c’est  nous tous, c’est notre travail. I ls peuvent avoir \nconfiance en la monnaie, l’euro, et j’ai dit la perspective sur l’inflation…  \nELIZABETH MARTICHOUX  \nLes 20 ans.  \nFRANÇOIS VILLEROY  DE GALHAU  \nVoilà, nou s garantissons le retour vers 2 % dans la durée, et \neffectivement on fête les 20 ans de l’euro, avec un chiffre qui est très \nimpressionnant, qui e st notre meilleur encouragement  : 74 % des Français \nont confiance dans l’euro, souhait ent garder l’euro comme monnaie.  Si on \nregarde sur l e temps long, l’inflation a été très bien maîtrisée pendant ces \n20 ans  : elle est en moyenne de 1,4 %, nettement en dessous des 2 % \ndont on parlait, et cela a aidé à protéger le pouvoir d’achat des Français. \nLe pouvoir d’achat ce sont  des mesures compliquées, mais je veux juste \nciter une moyenne  : en moyenne l’euro a contribué à bien protéger le \npouvoir d’achat des Français, +25% pendant ces 20 ans.  \nELIZABETH MARTICHOUX  \nAh oui, alors que l’euro était accusé de tous les maux, d’ai lleurs \ndes partis politiques préconisaient d’en sortir, ce n’est plus du tout le cas, \nnotamment l’extrême droite, ce n’est plus dans son programme…  \nFRANÇOIS VILLEROY  DE GALHAU  \nJe ne fais pas de commentaire politique, mais c’est un élément  de \nconfiance coll ective. C ’est un super be succès des Européens au passage, \nnous avons construit ensemble une monnaie mondiale.  \nELIZABETH MARTICHOUX  \nVoilà, et le prix de la baguette il n’a pas explosé.  \nFRANÇOIS VILLEROY  DE GALHAU  \nVous avez raison, il ne su ffit pas de donner  des moyennes. Il faut \nregarder le pain  : le prix du pain  correspond exactement au 1,4 % dont je \nvous parlais, ou si on regardait les pâtes, dont on parlait tout à l’heure, les \npâtes c’est même qu asi stable, c’est 0,1 % par an. D onc voyez, derrière \nces chi ffres il y a la vie concrète des Français.  \nELIZABETH MARTICHOUX  \nMerci beaucoup. Vous confirmez en tout cas votre prévision de \ncroissance, 2021, 6,7, quatrième trimestre 2021, 0,6 %, et une inflation qui \nva refluer tout au long de l’année, merci beaucoup d’ avoir été ce matin sur \nle plateau de LCI, bonne journée à vous.  \nFRANÇOIS VILLEROY  DE GALHAU  \nMerci . 08:52:48. FIN  \n ", "published_date": "2022-01-12", "section": "Interview"}