{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/interview-fvg-france-info_2022-05-23.pdf", "author": "François Villeroy De Galhau", "title": "France Info : « Ramener l'inflation à 2% d'ici 2024 n’est pas seulement notre prévision, c’est notre engagement »", "text": " \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nFrance In fo, le 23 mai  2022  \n« LE 17H00 - 20H00  » \n \n \nInterview de François Villeroy de Galhau, \nGouverneur de la Banque de France  \n   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n           FRANCE INFO  \nLE 17H00- 20H00 – Le 23/05/2022 –  19:15:00  \nInvité  : François VILLEROY de GALHAU, gouverneur de la Banque de France  \n  \n  \nNICOLAS TEILLARD  \n… A vos côtés, Isabelle, depuis Davos, François VILLEROY de \nGALHAU, le gouverneur de la Banque de France. Bonsoir.  \nFRANÇOIS VILLEROY  DE GALHAU \nBonsoir Nicolas TEILLARD.  \nNICOLAS TEILLARD  \nEt merci d'avoir accepté l'invitation de France Info. Réaction d'abord \nà cette apparition du président ukrainien devant vous aujourd'hui  ; est-ce \nque le monde économique a aussi son rôle à jouer dans ce conflit  ? \nFRANÇOIS VILLEROY  DE GALHAU \nJe crois. Vous savez, depuis le premier jour de l'invasion de \nl'Ukraine, les Européens et les démocraties en général, ont fait un choix \néconomique courageux. Nous savions que ça signifierait moins de \ncroissance, plus d'inflation mais d'une certaine façon, c 'est le prix à payer \npour défendre nos valeurs, pour défendre l'Ukraine et sa liberté.  \nNICOLAS TEILLARD  \nL'économie française est prête à faire ces sacrifices  ? \nFRANÇOIS VILLEROY  DE GALHAU \nJe crois que notre économie s'adapte à ce nouvel environnement. \nLe président ZELENSKY a souhaité des sanctions supplémentaires mais je crois  que ce qui est surtout frappant, c'est de voir que les Européens ont \ndécidé de façon extrêmement rapide, extrêmement unie, extrêmement \nforte. Et puis il y a eu aussi un appel à l'aide, à très court terme sur la \nsituation financière de l'Ukraine ; et il se trouve que j'ai participé la semaine \ndernière à une réunion du G7 en Allemagne puisqu’ils en ont la présidence \nactuellement, et la somme de 19 milliards pour aider l'Ukraine maintenant, \nsans parler de la reconstruction future, a déjà été réunie. C'est plus que ce \nqui était espéré. Donc je crois que la mobilisation est déjà très forte et c'est \nun cas où en faveur de la démocratie, de la solidarité, de la paix, nous \nacceptons de payer un  prix économique.  \nN\nICOLAS TEILLARD  \nEt Monsieur le Gouverneur, la cheffe du service économie de \nFrance Info, Isabelle RAYMOND, a des questions pour vous.  \nISABELLE RAYMOND  \nAlors vous êtes le seul représentant officiel français, ici à Davos, \ncette année; ni E mmanuel MACRON ni son ministre de l'Economie, Bruno \nLE MAIRE, ne vont venir. C'est moins important qu'avant, Davos, il s’y \npasse moins de choses qu'avant  ? \nFRANÇOIS VILLEROY  DE GALHAU \nJe ne veux pas survaloriser ma présence ; je crois qu'il y a une petite \npart de hasard, c'est la composition du nouveau gouvernement en fin de \nsemaine dernière et chacun des ministres dont Bruno LE MAIRE est au \ntravail dans son bureau. Je crois que l'occasion pour moi ici, c'est d'abord \nd'écouter y compris ce qui se dit autour  de l'Ukraine qui est évidemment \nune crise majeure ; c'est aussi un peu d'expliquer ce qui se passe dans \nnotre pays et en Europe. Je crois que c'est important dans ce monde \ninternational, de faire entendre, en tout cas dans l'ordre économique, la voix \nde la France et la voix de l'Europe.  \nISABELLE RAYMOND  \nAlors la présidente de la Banque centrale européenne sera ici à \nDavos demain soir  ; Christine LAGARDE précise aujourd'hui que la BCE \nsortira d'ici la fin du 3e trimestre, des taux négatifs  ; cela signifie q ue la \nBanque centrale européenne va augmenter son principal taux directeur \navant la fin septembre. C'est une première depuis 14 ans. Est -ce que c'est \nnécessaire ? Est -ce que c'est le bon timing François VILLEROY de \nGALHAU  ? \nFRANÇOIS VILLEROY  DE GALHAU \nJe crois Isabelle RAYMOND, avant de venir sur les taux, il faut venir \nsur ce qui est la cause de nos actions, c'est -à-dire l'inflation.  Et ça, c'est le \nsouci numéro un de ceux et celles qui nous écoutent. Je le disais tout à \nl'heure, la guerre en Ukraine, c'e st un peu moins de croissance même si \nl'activité est plutôt résiliente en France, mais c'est surtout plus d'inflation et \nnos concitoyens le sentent quand ils vont à la pompe mais pas seulement \nà la pompe, aussi quand ils achètent de la nourriture ou même aujourd'hui \ndes biens, des services. L'inflation en France est nettement inférieure à la \nmoyenne de la zone euro –  nous sommes autour de 5% alors que la \nmoyenne de la zone euro est à plus de 7 –  mais 5%, c'est déjà trop pour \nnos concitoyens et en plus, ce n 'est pas seulement un choc énergétique, je \ncrois qu'on pourrait dire que l'inflation n'est pas seulement plus haute \nqu'avant, elle est plus large, c'est -à-dire qu'elle se répand à un ensemble \nde biens et services. Ça, c'est le signe que la banque centrale doit agir dans \nle sens de ce qu'on peut appeler la normalisation.  \nISABELLE RAYMOND  \nMais ça veut dire quand même concrètement que l'argent va coûter \nplus cher et pour la France et pour les Français.  \nFRANÇOIS VILLEROY  DE GALHAU \nJe voudrais expliquer ce mot de «  normalisation  », c'est une forme \nde retour à la normale. Qu'est -ce qu’il y avait jusqu'à présent  ? Il n’y avait \npas assez d'inflation et donc on avait un argent qui était à taux \nexceptionnellement bas, même des taux négatifs pour les États, ce qui est  \ndifficile à comprendre et puis qui était extrêmement abondant, des liquidités. \nDonc là, nous allons commencer par lever le pied de l'accélérateur, c'était \nun accélérateur à inflation, il n'y en a plus besoin aujourd'hui. Et on va \nrevenir vers des conditio ns de taux qui vont rester favorables mais qui vont \nêtre plus proches des normales historiques  ; un relèvement progressif des \ntaux d'emprunt pour l'État ou pour les entreprises ou pour le crédit \nimmobilier. Mais j'insiste sur le fait que c'est un retour vers la normale, ce \nn’est pas le passage à des conditions de taux défavorables. Et ceci a un \nobjectif alors qui est essentiel, c'est de ramener l'inflation à 2% d'ici 2024. \nJe voudrais souligner ce point parce qu’il ne s’agit pas seulement de notre \nprévision, c’est notre engagement.  \nISABELLE RAYMOND  \nMerci François VILLEROY de GALHAU, gouverneur de la Banque \nde France, en direct de Davos.  \n  \n  \n ", "published_date": "2022-05-23", "section": "Interview"}