{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/nous_ramenerons_linflation_a_2_dici_deux_a_trois_ans.pdf", "author": "François Villeroy De Galhau", "title": "La Dépêche du Midi : « Nous ramènerons l’inflation à 2 % d’ici deux à trois ans »", "text": "La Dépêche du Midi : « Nous ramènerons l’inflation à 2 % d’ici deux à trois ans »  \n \n \nL’inflation inédite que vit la France  angoisse les ménages et les entreprises. Où en est -on \nen cette fin d’année  ? \nL’inflation est en France significativement moins élevée que dans la moyenne de la zone euro. \nNous sommes à 7,1  % alors que la moyenne de la  zone euro est à 10  %. Mais dans les deux \ncas c’est nettement trop élevé , et c ela tient d’abord à la facture énergétique qui a beaucoup \naugmenté depuis un an mais aussi à l’inflation sous -jacente. Il s’agit de l’inflation hors \nénergie et matières premières agricoles qui a atteint 5  %. \n \nQuand est -ce que cette inflation qui a commencé à ralentir aux Etats -Unis se calmera -t-\nelle ? \nNous pensons que cette inflation atteindra son pic au cours du premier semestre 2023. \nEnsuite, no us nous engageons à ce que l’inflation revienne autour de 2  % d’ici deux ou trois \nans c’est -à-dire d’ici fin 2024 -fin 2025. Cette fourchette de temps s’explique par l’incertitude \nsur l’énergie qui demeure.  \n \nLes tensions sur les prix de l’énergie vont -elles durer ou l’Europe trouvera -t-elle de \nnouveaux circuits d’approvisionnement susceptibles de dégonfler les prix  ? \nSur les prix de l’énergie, nous voyons que le pic des prix du pétrole a été atteint en mars \ndernier et que, depuis, il s'est stabilisé et a même baissé. Mais les prix de l’énergie – y \ncompris gaz et électricité – ne retrouveront probablement pas leur faible niveau d’avant 2021. \nDans ce contexte, il reste primordial que  nous tous - ménages et entreprises  - réduis ions notre \nconsommation  d’énergie . \n \nLe taux directeur de la Banque centrale européenne (BCE) est un des instruments pour \nlutter contre l’inflation. Il a augmenté de 2 points depuis juillet. Jusqu’où  ira la hausse  ? \nUn conseil des gouverneurs se tiendra cette semaine , ce qui m’impose le silence sur les \nprochaines décisions en matière de politique monétaire. La trajectoire de relèvement suivie \npar la BCE ces derniers mois correspond à  une normalisation justifiée . Le but en est de \nramener l’inflation autour de 2  %. \n \nQuelles sont les conséquences dans nos vies quotidiennes  ? \nNous observons que les taux d’intérêt bancaires pour les entrepris es et les particuliers pour \nleurs achats immobiliers remontent progressivement . Ces taux restent significativement \ninférieurs aux autres pays de la zone euro et même aux moyennes historiques. Pour le crédit \nimmobilier, nous sommes en nov embre à 1,8  % en moyenne en France contre plus de 3  % \npour la moyenne de ces vingt dernières années. Et 97  % de ces crédits sont à taux fixes et \ndonc à l’abri des futures hausses à la différence de l’Espagne par exemple.  \n \nFace à ces hausses de taux, craign ez-vous un arrêt du marché immobilier  ? \nCe n’est heureusement pas ce que nous constatons aujourd’hui. Après une croissance \nexceptionnelle, le crédit immobilier revient vers des croissances plus normales avec +6  % de \nvolume de crédit.  Le crédit immobilier est aujourd’hui en France le plus abondant, le moins \ncher et le plus s ûr d’Europe  \n \nLe Livret A va -t-il continuer à augmenter  ? \nIl y a déjà eu une hausse appréciable pour les épargnants  : nous étions à 0,5  % début 2022, \nnous  sommes aujourd’hui à 2  %. Il y aura bien une nouvelle hausse au 1er février 2023.   \n \n \nDans quelle mesure le pouvoir d’achat des Français est -il affecté  ? \nAprès une année 2021 qui avait été, en moyenne, favorable avec une hausse de 2  %, nous \nnous attendons à un recul limité cette année. La reprise du pouvoir d’achat interviendra à \npartir de 2024.  \n \nQuelles sont vos prévisions de croissance pour 2023  ? \nEn septembre nous avons publié une fourchette entre +0,8  % et – 0,5 %. Notre scénario \ncentral reste ra une croissance faiblement positive pour 2023, sans exclure une réc ession mais \nqui serait temporaire et limitée.  Nous anticipons un ralentissement en 2023 mais pas un \nécroulement. Il n’y aura pas d’atterrissage brutal pour l’économie française , ni pour \nl’économie européenne.  \n \nAccordez -vous du crédit à l’adage qui proclame  qu’on ne peut sortir de l’inflation que \npar une récession  ? \nJe veux être clair  : notre objectif ce n’est pas de provoquer une récession mais de combattre \nl’inflation.  \n \nCombien coûtera la crise de l’énergie à l’économie française  ? \nLe chiffrage est  très difficile à réaliser car les prix de l’énergie sont très volatils. Cette hausse \nde l’énergie provoque une facture supplémentaire pour l’économie française d’au moins  2 % \ndu PIB soit 50 milliards d’euros. Même si c’est un peu moins fort que les chocs pétroliers des \nannées 70 , c’est très significatif et malheureusement ce prélèvement extérieur risque de durer \nencore plusieurs années. Un nouveau «  quoi qu’il en coûte  », avec une dette publique encore \nalourdie, ne serait ni possi ble ni efficace. D’où deux nécessités  : répartir équitablement cette \nfacture entre le s entreprises et les ménages  ; accélérer notre transition énergétique.  \n ", "published_date": "2022-12-12", "section": "Interview"}