{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/var_matin.pdf", "author": "François Villeroy De Galhau", "title": "Var matin : « Le “quoi qu’il en coûte” a été efficace pour les entreprises »", "text": " \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nVar Matin, le 29 avril  2022  \n« Le “quoi qu’il en coûte” a été efficace pour les entreprises  » \n \n \nInterview de François Villeroy de Galhau,  \nGouverneur de la Banque de France  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nGouverneur de la Banque de France depuis 2015, François Villeroy de Galhau, ancien conseiller \neuropéen du premier ministre Pierre Bérégovoy au début des années 90, pilote trois missions   : la \nstratégie monétaire, la stabilité financière et les services éco nomiques vers les ménages et les TPE \net PME. L’ex -PDG de Cetelem et directeur général délégué de BNP Paribas fait le point sur la cotation \ndes entreprises et leurs trésoreries.  RECUEILLI PAR GRÉGORY LECLERC  \n \nVous rencontrez aujourd’hui les salariés de la Banque de France de Toulon. Quel est le but de votre \nvisite  ?  \n \nLa Banque de France attache une grande importance à son réseau et à sa présence dans l’ensemble \ndes territoires. Notre présence dans le Var est t rès significative car la succursale de Toulon, c’est autour \ndu directeur Christian Fankhauser près de 25 hommes et femmes engagés au service des PME et des \nparticuliers. Il y a deux spécificités dans le Var  : nous avons nommé Laure La Motte, directrice dél éguée \nresponsable du pôle économique de Draguignan et du Var Est. Et nous avons également deux bureaux \nd’accueil et d’information (BAI) à Draguignan et à Hyères. Il s’agit donc d’une présence importante de \nla Banque de France dans le Var, qui est tout auss i présente dans les Alpes Maritimes avec un BAI à \nCannes et une succursale départementale à Nice. Vendredi (aujourd’hui), je viens échanger avec les \néquipes de la Banque de France. Je vais rencontrer notre conseil consultatif. C’est -à-dire une douzaine \nd’entrepreneurs, de patrons de PME et d’entreprises de taille intermédiaire. Ces échanges sont très \nprécieux, surtout dans les temps incertains que nous vivons, car ils donnent l’éclairage du terrain sur \nla réalité économique.  \n \nLa Banque de France assure une cota tion des entreprises régionales  : combien sont concernées dans \nle Var et les Alpes -Maritimes  ? Quelle est leur santé économique  ? \n \nNous avons au total près de 24  000 entreprises cotées sur l’ensemble de la région Paca, dont 4500 \ndans le Var et 5300 dan s les Alpes -Maritimes. Nous avons eu des interrogations lors de la crise Covid. \nLes choses se sont finalement mieux passées qu’on ne le craignait. Le \"  quoi qu’il en coûte  \" a été \nefficace pour soutenir la situation financière des entreprises. La tendance,  c’est qu’en 2021, il y a eu \nune légère amélioration de la cotation. Pour 2022, nous ne constatons pas de changement sur cette \ntendance. Sur la situation de la trésorerie des entreprises, nous restons mobilisés mais nous ne \nsommes pas inquiets. Globalement  les entreprises françaises sortent de la crise Covid avec une \nsituation financière solide. Si je prends une autre tâche que nous assurons, celle de la médiation du \ncrédit, nous avions beaucoup plus de dossiers en 2020. En 2021 puis 2022 le nombre de dossi ers est \nrevenu à un niveau faible . \n \nQuelle est la situation financière de la région Sud  ? \n \nGlobalement, la région est assez proche de la situation nationale. La part des PME et TPE est plus forte, \ncomme celle du secteur tertiaire, mais la région a plutôt b ien résisté. Il y a eu un choc Covid très fort \nau printemps 2020, mais le rebond a été exceptionnel en 2021. On a retrouvé le niveau pré -Covid dès \nl’été dernier, beaucoup plus tôt que prévu. Là -dessus est arrivé le choc Ukraine de février dernier. Il \ntouch e plus l’industrie que les services. Le secteur du tourisme avait été très touché par la Covid, il l’est \nmoins cette fois. Il est un peu tôt pour se prononcer sur ce que va donner la conjoncture dans la région. \nCe qui est sûr c’est que la guerre en Ukraine  représente un peu moins de croissance, plus d’inflation, \net surtout plus d’incertitudes pour les entrepreneurs. C’est donc essentiel de les rencontrer.  \n \nLes faillites des entreprises ont connu un rebond en fin d’année 2021. Faut -il vraiment s’en inquiéter  \n? \n \nIl y a une surinterprétation des chiffres. Les faillites des entreprises étaient tombées en 2020 à un point \nhistoriquement bas, beaucoup plus bas que dans une année normale. On revient à un niveau qui est encore beaucoup plus faible que 2019. Il n’y a pas de signe d’inquiétude sur les défaillances \nd’entreprises. Il faut comparer à des années \"  normales  \", et pas à des années exceptionnellement \nbasses.  \n \nLe début du remboursement du prêt garanti par l’État pourrait -il accélérer les défaillances  ? \n \nLes cho ses se passent plutôt bien, même si nous sommes mobilisés et vigilants, car il peut y avoir des \ndifficultés individuelles de certaines entreprises. Globalement la situation est bonne. La très grande \nmajorité des entreprises est en situation de rembourser l e PGE. Plus de la moitié a commencé à le faire \nou l’a déjà remboursé. Nous estimons à moins de 5  % les entreprises qui auront des difficultés de \nremboursement. À Toulon, comme à Nice, on reste début 2022 sur des chiffres très bas   : six dossiers \nseulement de PGE en difficulté reçus à la Médiation, sur près de 40  000 PGE accordés.  \n \nParlons des particuliers. Ces deux dernières années, selon vos chiffres, le nombre de dossiers de \nsurendettement a diminué de 15  %  : comment l’expliquer  ? \n \nDans le Var comme dans  les Alpes -Maritimes, le nombre de dossiers a baissé de plus de 40  %. Là aussi \nil faut distinguer une année exceptionnelle, 2020, et ce qui se passe depuis. Ce qui est plutôt rassurant, \nc’est qu’en 2021, quand la vie a retrouvé son cours normal, nous n’avo ns pas vu de remontée \nsignificative des dossiers de surendettement. On poursuit, au contraire, cette tendance à la baisse. \nCela s’explique par la situation économique qui s’est améliorée, les créations d’emplois qui sont à un \nniveau élevé, le taux de chôma ge qui est plus bas. C’est l’efficacité du quoi qu’il en coûte aussi du côté \ndes ménages.  \n \nL’impact premier de la guerre en Ukraine sur notre économie est l’inflation. Votre institution a \névoqué une inflation élevée en 2022 et 2023. Vous avez planché sur d eux scénarios, un normalisé, \nun autre dégradé. À quoi s’attendre  ? \n \nIl y a une bosse d’inflation incontestable aujourd’hui que nos concitoyens ressentent. Elle est moins \nforte en France que dans la moyenne européenne ou aux États -Unis. Nous sommes dans une  inflation \nqui est autour de 4, 5  %. C’est toujours trop, mais c’est moins car le \"  bouclier tarifaire  \" sur le prix de \nl’électricité et du gaz est puissant. Le poids du nucléaire réduit aussi notre sensibilité aux prix du pétrole \net du gaz. L’inflation de vrait revenir d’ici 2024 sous 2  % en France. C’est très important pour la \nconfiance de nos concitoyens dans leur monnaie. Une bonne monnaie c’est celle dont on préserve la \nvaleur.  \n \nVotre rôle en matière d’éducation financière  ? \n \nIl est central. Depuis 2016, nous sommes opérateur national de la stratégie d’éducation financière. une \nsorte de chef d’orchestre. C’est une priorité dans toutes les grandes économies. La semaine \nd’éducation financière organisée à l’échelle internationale est l’occasion d’apporter à nos concitoyens \net aux plus jeunes des outils pour mieux gérer leur situation financière. Et mieux participer aux grands \ndébats économiques. À Toulon, à Nice, nos agents sont extrêmement attachés à cette nouvelle \nmission. L’éduc ation financière, c’est aussi de la prévention. L’idée est d’aider les jeunes à ne pas être \nvictimes d’arnaques financières ou les familles à mieux gérer leur budget.  \n \nLa France a réélu Emmanuel Macron pour cinq ans, comment a réagi l’économie  ? \n \nLa Banque  de France est indépendante de tout parti politique. Elle est au service de tous les Français, \net je ne ferai évidemment pas de commentaire politique. Que nous ayons maintenant une période de \nstabilité y compris économique, est plutôt un atout dans l’envir onnement d’incertitude dont nous \nparlions.  ", "published_date": "2022-05-04", "section": "Interview"}