{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/communique-de-presse_2023-01-13_livret-a-et-lep.pdf", "author": "François Villeroy De Galhau", "title": "« C à vous » (France 5) : « Ni le Livret A, ni le LEP n'existent dans aucun autre pays européen »", "text": "COMMUNIQUÉ DE PRESSE  \nContact Presse : presse@banque -france.fr  \nService de presse  de la Banque de France  : 01 42 92 39 00  \nParis, le 13 janvier  2023 \n \nLE GOUVERNEUR DE LA BANQUE DE FRANCE PROPOSE  \nUNE AUGMENTATION DU LIVRET A À 3  % ET DU LEP À 6,1  %   \n \nLa Banque de France est chargée d’effectuer semestriellement le calcul du taux de rémunération \ndes livrets d’épargne réglementée, selon une formule qui établit la moyenne entre le taux \ninterbancaire de la zone Euro (€ster) et l’indice des prix à la consommation (IPC) hors tabac, \nappréciés en moyenne sur les six derniers mois.  \nLa moyenne semestrielle du taux €ster ressort  à 0,56 % de juillet à décembre 2022. Le glissement \nannuel moyen sur 6 mois de l’IPC hors tabac s’établit à 6,08 %. L’application de la formule aboutirait \ndonc à un taux de 3,3 % pour le livret A.  \nToutefois, l’arrêté du 27 janvier 2021 relatif aux taux d'i ntérêt des produits d'épargne réglementée \nprévoit la possibilité de dérogation en cas de circonstances exceptionnelles. Cette possibilité avait été \nutilisée en janvier 2022 pour arrondir à 1 % le résultat de la formule pour le livret A (alors 0,8 %). Le \nGouverneur de la Banque de France a proposé aujourd’hui au Ministre de l’Économie, des Finances et \nde la Souveraineté industrielle et numérique, d’ajuster le taux du livret A à 3 %, pour les deux raisons \nsuivantes :  \n- Le taux du livret A est un élément très important du coût de financement de l’économie française, dont \nles crédits immobiliers et les prêts aux entreprises. Ce taux est en particulier central pour le financement \ndu logement social et de la politique de la ville. Un taux trop élevé serait très défavorable à ce secteur \nclé pour notre cohésion sociale et notre activité économique ;  \n- Ceci représente déjà une hausse significative de la rémunération du livret A par rapport aux 2 % en \nvigueur depuis le 1er août dernier, et aux 1 % d’il y a un an.  Il est souhaitable que les mouvements de \ntaux du livret A restent progressifs plutôt que trop volatils, et ceci à la hausse comme un jour \npotentiellement à la baisse.  \nLe Gouverneur a proposé en revanche que la formule soit pleinement appliquée pour le LEP, dont le \ntaux augmenterait donc encore nettement, de 4,6 % à 6,1 %. Il s’agit en effet du vrai produit d’épargne \npopulaire, dont le pouvoir d’achat sera ainsi protégé face à une inflation (IPC) se situant à 5,9 % fin \ndécembre. La Banque de France soutient fort ement cet instrument dont la simplification des modalités \nd’ouverture, la promotion et la rémunération ont conduit à plus de 2 millions d’ouvertures en 2022, soit \nprès de trois fois plus qu’en 2021. Le nombre de détenteurs approche de ce fait 8,5 millions contre \nmoins de 7 millions début 2022, avec encore une marge de progression puisque plus de 18 millions de \nFrançais y sont éligibles.  \nÀ propos de la Banque de France . Institution indépendante, la Banque de France a trois grandes missions  : la stratégie \nmonétaire, la stabilité financière, les services à l’économie et à la société . Elle contribue à définir la politique monétaire de la \nzone euro et la met en œuvre en France  ; elle contrôle banques et assurances et veille à la maîtrise des risques  ; elle propos e \nde nombreux services aux entreprises et aux particuliers.  \nVisitez notre site internet   www.banque -france.fr Suivez nous       \n \n \n", "published_date": "2023-01-16", "section": "Interview"}