{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2020/20201214-OS-Passauer-Neue-Presse.html", "author": null, "title": "Interview mit Olaf Scholz für die Passauer Neue Presse", "published_date": "2020-12-14", "text": "Passauer Neue Presse: Herr Scholz, erst sollten die Corona-Beschränkungen zu Weihnachten und Silvester gelockert werden. Jetzt kommt ein harter Lockdown. Können Sie die Enttäuschung vieler Menschen verstehen?\n\nOlaf Scholz: Natürlich, auch ich bin nicht froh, dass wir jetzt noch striktere Beschlüsse fassen müssen. Die schon sehr weit reichenden Maßnahmen für November und Dezember hatten das Ziel, die Infektionsraten einzudämmen. Leider ist das nur teilweise erreicht worden. Zuletzt haben wir wieder einen besorgniserregenden Anstieg bei den Infektionen und der Zahl der Todesfälle beobachtet. Als Konsequenz müssen wir jetzt weitere Beschränkungen vornehmen und die Zahl der Kontakte noch stärker verringern. Das Virus macht keine Ferien, feiert keine stille Weihnacht. Es springt von Mensch zu Mensch. Deshalb haben wir uns zu diesem schweren Schritt entschlossen. Niemandem ist das leicht gefallen. Jetzt geht es darum, gemeinsam Verantwortung zu übernehmen: So schützen wir unsere Liebsten und unsere Mitmenschen.\n\nPassauer Neue Presse: Warum hat der Lockdown nicht funktioniert?\n\nOlaf Scholz: Zunächst hat der Lockdown die exponentielle Entwicklung gestoppt, insofern hat er eine Wirkung gezeigt. Doch nicht genug, müssen wir heute klar feststellen. Wir müssen die Zahl der Infektionen soweit verringern, dass die Gesundheitsbehörden wieder in die Lage kommen, die Infektionsketten zu identifizieren und zu unterbrechen. Nur so lässt sich sicherstellen, dass unser Gesundheitssystem jedem den optimalen Schutz gewährleisten kann. Im Augenblick haben wir es den mutigen und unermüdlichen Einsätzen von Pflegern, Ärztinnen und medizinischem Personal zu verdanken, dass die Lage nicht noch schlimmer ist. Es wird aber von Tag zu Tag schwieriger, hören wir aus den Krankenhäusern. Daher ist es jetzt richtig, diese schwierige Entscheidung zu treffen und einen weiterreichenden Lockdown zu verhängen. \n\nPassauer Neue Presse: Der Schulbetrieb und die Kita-Betreuung sollten auf jeden Fall weitergehen. Jetzt werden auch sie geschlossen. Viele Eltern wird das vor große Probleme stellen. Geht dieser Schritt nicht zu weit?\n\nOlaf Scholz: Im November haben wir beschlossen, Schule und Kitas möglichst lange offenzuhalten – und haben dafür anderes geschlossen. Jetzt sind wir an einem Punkt, dass wir auch hier umsteuern müssen. Von Mittwoch an sollen Schulen entweder schließen oder es soll die Präsenzpflicht der Schülerinnen und Schüler aufgehoben werden. Ziel ist es, die Zahl der Schüler und damit der Kontakte zu verringern. In einigen Bundesländern sind ohnehin bis 10. Januar Ferien. Eine Notfallbetreuung muss aber immer gewährleistet werden, denn nicht jeder kann Beruf und Betreuung unter einen Hut kriegen. Da gilt es, gute Lösungen zu finden. Eltern, die gar keine Möglichkeit für eine Betreuung haben, sollen den Arbeitsausfall ersetzt bekommen.\n\nPassauer Neue Presse: Erwarten Sie hier auch ein Entgegenkommen der Arbeitgeber?\n\nOlaf Scholz: In dieser Krise sind alle gefordert, mehr zu tun als sie müssen. Unternehmen sollten prüfen, ob sie Betriebsferien machen und verstärkt Home Office anbieten können. Es muss Rücksicht auf Eltern genommen werden, die sich um ihre Kinder kümmern. Das gehört zu der Verantwortung, die wir als Gemeinschaft in Deutschland haben.  \n\nPassauer Neue Presse: Der Einzelhandel ist angesichts der Geschäftsschließungen besonders betroffen. Der Verband HDE warnt vor dem Verlust von 250 000 Arbeitsplätzen. Wie wird die Bundesregierung helfen?\n\nOlaf Scholz: Erstmal vorweg: Ich weiß, wie hart diese Beschlüsse den Einzelhandel mitten im Weihnachtsgeschäft treffen. Dafür haben wir die bestehenden Überbrückungshilfen verlängert und in einer dritten Stufe ausgeweitet, um auch diese Unternehmen zu unterstützen. Auf diese Weise können bis zu 90 Prozent der Fixkosten, also Miete, Pacht, Abschreibungen, erstattet werden. Die Summe der Unterstützung wird für geschlossene Betriebe auf maximal 500 000 Euro im Monat erhöht, also gegenüber dem Herbst verzehnfacht. \n\nPassauer Neue Presse: Sie versprechen, die Wirtschaft nicht im Stich zu lassen. Aber jeden Arbeitsplatz wird man nicht retten und nicht jede Insolvenz verhindern können, oder?\n\nOlaf Scholz: Wir tun unser Bestes, die Regeln für die Kurzarbeit gelten weiter, was viel Beschäftigung sichern wird. Was uns möglich ist, tun wir. Ein voller Monat Überbrückungshilfe III wird uns bis zu elf Milliarden Euro kosten. Auch daran erkennt man, wie ernst es uns ist.\n\nPassauer Neue Presse: Wie lange hält der Bund das finanziell durch? \n\nOlaf Scholz: Der Corona-Virus ist eine Naturkatastrophe, vergleichbar mit einem Erdbeben oder einem Vulkanausbruch – da darf man nicht zaudern. Wir haben im Haushaltsansatz für das nächste Jahr bereits berücksichtigt, dass wir immense Hilfe leisten müssen. Dafür sind allein 39 Milliarden Euro für Wirtschafts- und Überbrückungshilfen vorgesehen.  Und es gibt zusätzlichen Spielraum von 35 Milliarden Euro. Im Haushalt 2021, den der Bundestag gerade beschlossen hat, haben wir also Vorsorge getroffen. Wir sind auf eine lange Auseinandersetzung mit dem Virus vorbereitet. Es werden Abschlagszahlungen von bis zu 50 000 Euro pro Monat ausgezahlt. Das Geld fließt.\n\nPassauer Neue Presse: Sie fordern höhere Löhne. Ist das nicht Sache der Tarifpartner und in Zeiten der Pandemie und Wirtschaftskrise für die Arbeitgeber nicht schwer zu leisten?\n\nOlaf Scholz: Diejenigen, die wenig Lohn erhalten und über wenig Geld verfügen, verdienen mehr Beachtung, mehr Anerkennung und Respekt. Die wollen nicht nur Applaus und Lob, für das, was sie in der Krise auf der Intensivstation, in der Altenpflegeinrichtung oder an der Supermarktkasse leisten. Deshalb muss es auch sichere Arbeitsplätze und ordentliche Löhne als Anerkennung geben. Die Einführung des Mindestlohns hat noch keinen einzigen Arbeitsplatz gekostet. Wir brauchen einen Mindestlohn von 12 Euro. Das ist unabdingbar.\n\nPassauer Neue Presse: Wirtschaft und Industrie fordern steuerliche Erleichterungen, etwa die Ausweitung des steuerlichen Verlustrücktrages. Was spricht dagegen?\n\nOlaf Scholz: Wir haben einen steuerlichen Verlustrücktrag von bis zu fünf Millionen geschaffen. 99,5 Prozent aller Unternehmen profitieren davon. Das ist eine ganze Menge."}