{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2020/20201206-OS-Tagesspiegel.html", "author": null, "title": "Interview mit Olaf Scholz für den Tagesspiegel", "published_date": "2020-12-06", "text": "Tagesspiegel: Herr Scholz, genau ein Jahr hat die SPD nun erstmals eine Dreierspitze.\n\nOlaf Scholz: Saskia Esken und Norbert Walter-Borjans sind die Parteivorsitzenden. Ich bin Vizekanzler und Kanzlerkandidat.\n\nTagesspiegel: Aber trotz der Niederlage mit Klara Geywitz gegen das Duo sind Sie nach diesem verrückten Jahr so etwas wie der dritte Vorsitzende.\n\nOlaf Scholz: Wir arbeiten sehr gut zusammen, einerseits auf eine sehr pragmatische Weise, andererseits verstehen wir uns auch persönlich gut. Da ist etwas zusammengewachsen.\n\nTagesspiegel: Sie arbeiten auch gut mit Ihren Unionskollegen zusammen. Norbert Walter-Borjans sagte kürzlich, die Gemeinsamkeiten in der großen Koalition seien aufgebraucht. Wie passt das zusammen?\n\nOlaf Scholz: Aktuell müssen wir alle gemeinsam die Corona-Krise bewältigen. Die SPD hat die Regierungsarbeit geprägt. Unsere expansive Fiskalpolitik hat dazu beigetragen, die Wirtschaft zu stabilisieren und Arbeitsplätze zu sichern. Deshalb gibt es in der ganzen SPD keinerlei Zweifel daran, dass es gerade gut ist, dass wir in dieser Regierung sind. Aber gleichzeitig sind in der SPD  alle der Meinung, dass unser Koalitionspartner nach so vielen Jahren in der Regierung nach der Bundestagswahl im September die Möglichkeit bekommen sollte, sich in der Opposition zu erneuern.\n\nTagesspiegel: Sogar das linke SPD-Lager ist nach der „Bazooka“ mit Milliardenprogrammen zu Scholz-Fans mutiert.\n\nPeter Brandt: Schon lange vor der Corona-Pandemie habe ich gesagt: Solide Haushalte sind eine Voraussetzung dafür, dass wir in einer Krise ordentlich gegenhalten können. Ich war immer Keynesianer. Und das ist ja nicht meine erste Krise. Als Bundesarbeitsminister habe ich in der Finanzkrise mit dem Kurzarbeitergeld ein Instrument geschaffen, dass nun in vielen Ländern innerhalb und außerhalb der EU nachgeahmt wird. Auch jetzt schauen viele auf uns. Die EU, der IWF, die OECD, die Europäische Zentralbank erklären, dass die fiskalpolitische Orientierung Deutschlands bei der Krisenbekämpfung der Goldstandard ist, der weltweit Maßstäbe setzt.\n\nTagesspiegel: Aber noch mal zur Aussage Ihres Parteichefs. Sie betonen, wie gut die Zusammenarbeit in der großen Koalition läuft, aber Norbert Walter-Borjans redet sie schlecht.\n\nOlaf Scholz: Sie versuchen Unterschiede herbeizureden, wo keine sind. Einmal geht es um die Frage, was jetzt zu tun ist. Da gibt es keinen Spielraum für parteipolitisches Taktieren, da geht es darum, unser Land zu retten. Das sehen die beiden Parteivorsitzenden und der Fraktionsvorsitzende genauso wie ich. Dann geht es mit Blick auf die Bundestagswahl darum, wie sich Deutschland weiterentwickeln soll in den nächsten Jahren und Jahrzehnten. Beispielsweise wenn wir so ehrgeizig sind, bis 2050 klimaneutral wirtschaften zu wollen. Dazu haben wir als Partei sehr genaue Vorstellungen. Und dafür brauchen wir eine Mehrheit jenseits der CDU.\n\nTagesspiegel: Haben Sie nach der Niederlage damals an Rücktritt gedacht?\n\nOlaf Scholz: Ich hatte anfangs nicht kandidieren wollen – dafür hatte ich meine Gründe. Dann habe ich entschieden, mit Klara Geywitz gemeinsam ins Rennen zu gehen. Wer in einem demokratischen Wettbewerb antritt, kann immer verlieren, das gehört dazu. Es gab keine Situation, in der ich einen Rücktritt erwogen habe. Ich habe im Dezember erstmal meine Arbeit weitergeführt und mir vorgenommen, im Urlaub auf Lanzarote über den Jahreswechsel die Lage zu analysieren. Aber schon vor dem Abflug in den Urlaub hatte ich gemerkt, dass die Zusammenarbeit mit den beiden Parteichefs gut läuft.\n\nTagesspiegel: Sie haben gesagt, mit dem richtigen Kandidaten kann die SPD zehn Prozent dazugewinnen. Aber auch nach Ihrer Ausrufung zum Kanzlerkandidaten liegt die Partei bei 15 Prozent zementiert. \n\nOlaf Scholz: Die SPD hat sich bewusst dafür entschieden, mich früh zum Kanzlerkandidaten auszurufen. Wir wussten, dass wir die lange Zeit brauchen werden. Niemand zweifelt mehr daran, dass die SPD geschlossen und handlungsfähig ist. Das bestätigen uns alle Erhebungen und das wird uns bei der Wahl helfen. Außerdem wird vielen erst im Laufe des nächsten Jahres klar werden, dass zum ersten Mal seit 1949 nicht der amtierende Kanzler oder die amtierende Kanzlerin antritt. Die Karten werden völlig neu gemischt. Die SPD hat dann den erfahrensten Politiker zu bieten, der sich um dieses Amt bewirbt. Und wir haben einen klaren Plan für die Zukunft dieses Landes, den wir in den kommenden Monaten vorstellen werden.\n\nTagesspiegel: Wie sieht der aus?\n\nOlaf Scholz: Drei Themen sind wichtig. In unserer Gesellschaft ist Respekt verloren gegangen, daran müssen wir arbeiten. Jeder Altenpfleger, Müllwerker, jede Handwerkerin muss den gleichen Respekt genießen wie jemand, der oder die eine akademische Ausbildung absolviert und ein höheres Einkommen hat. Wer will, dass dieses Land von Leuten geführt wird, die sich nicht für etwas Besseres halten, muss SPD wählen. Zweitens werden wir Angebote für die großen Zukunftsfragen machen. Dabei geht es darum, wie wir technologisch führend und wettbewerbsfähig bleiben und gleichzeitig die Klimawende bewältigen. Der dritte Punkt ist unsere Überzeugung, dass wir ein starkes und souveränes Europa brauchen.\n\nTagesspiegel: Sie wohnen in Potsdam, dort könnte es im Wahlkreis 61 zu einem Kanzlerduell im Kleinen kommen, gegen sie tritt Grünen-Chefin Annalena Baerbock an. Was, wenn Sie gegen sie verlieren?\n\nOlaf Scholz: Ich trete in Potsdam an, ich wohne da. Und ich möchte den Auftrag der Wählerinnen und Wähler in Potsdam erhalten, sie im Bundestag zu vertreten. Ein Bundestagsmandat ist das höchste Amt, in das man in Deutschland direkt gewählt werden kann. Ich habe das als Bundestagsabgeordneter stets sehr ernst genommen. Ich werde immer ansprechbar sein.\n\nTagesspiegel: Keiner weiß, wie dieser Wahlkampf aussehen wird, ob 2021 besser wird als 2020. Schon der Jahresstart könnte trist sein. In der Union nehmen Forderungen nach einem harten Lockdown nach Silvester zu. Können Sie den ausschließen?\n\nOlaf Scholz: Die aktuellen Beschränkungen sind schon sehr einschneidend. Die Bereitschaft der allermeisten Bürgerinnen und Bürger, sich an die Regeln zu halten, beeindruckt mich. Weil wir fiskalisch so stark geantwortet haben, tragen auch die die Einschränkungen mit, die davon besonders betroffen sind. Unser deutsches Regierungssystem hat ja eine Besonderheit: Wir sind kein Zentralstaat, es gibt keine Corona-Entscheidung, die einer oder eine mit sich alleine ausmacht. Die Tatsache, dass wir stundenlange Diskussionen führen, in der Bundesregierung, mit den Abgeordneten des Bundestages, mit den 16 Ministerpräsidentinnen und Ministerpräsidenten, führt dazu, dass wir gut abgewogene Entscheidungen bekommen.\n\nTagesspiegel: Wir nehmen das anders wahr. Nach den Treffen gibt es immer völlig unterschiedliche Signale und einige fordern den härteren Lockdown, andere wollen bald raus.\n\nOlaf Scholz: Na, bleiben Sie mal auf dem Teppich! Wenn sich die Ministerpräsidentinnen und Ministerpräsidenten mit der Bundesregierung auf ein Konzept verständigen – und das wird dann zu 95 Prozent durchgesetzt, mag es interessant sein, auf die fünf Prozent Dissens zu schauen. In der Sache halte ich das aber nicht für gerechtfertigt.\n\nTagesspiegel: Kanzlerin Merkel hat in ihrer Regierungserklärung zuletzt darauf hingewiesen, dass andere Länder wie etwa Frankreich die Welle deutlich haben brechen können, weil sie härtere Maßnahmen als wir verhängt haben. Ist ein kurzer harter Lockdown nicht besser als 10 Wochen Lockdown Light?\n\nOlaf Scholz: Nochmal: Wir haben eine sehr gut abgewogene Entscheidung getroffen. Das führt auch dazu, dass die Zustimmung in Deutschland zum Regierungskurs in der Krise viel größer ist als in manchen anderen Ländern. \n\nTagesspiegel: Unionsfraktionschef Brinkhaus beklagt eine zermürbende Salamitaktik – ständig mehr, ständig etwas Neues, statt eine Lösung aus einem Guss…\n\nOlaf Scholz: Es gibt keine Salamitaktik. Das sage ich für die ganze Bundesregierung.\n\nTagesspiegel: Gilt das auch für die Bundesländer?\n\nOlaf Scholz: Das gilt auch für die Länder. Es ist nicht gut, wenn jetzt einige Politiker die Nerven verlieren und das schlechtreden, was wir gemeinsam doch ganz gut hinbekommen.\n\nTagesspiegel: Wo liegt die finanzielle Schmerzgrenze?\n\nOlaf Scholz: Deutschland hat die finanzielle und fiskalische Kraft, sich all das zu leisten. Dieser Satz ist mir sehr wichtig. Wir tun alles, was notwendig ist, damit unser Land heil durch diese Krise kommt . Und als Finanzminister füge ich hinzu: Wir gehen sehr sorgfältig mit dem Steuergeld um und konzentrieren uns auf das, was nötig ist. Und das zahlt sich aus: Die Situation auf dem Arbeitsmarkt ist viel besser als irgendwer angenommen hat. Die Unternehmen entwickeln sich gut und die Umsätze haben sich auf bemerkenswerte Weise erholt. \n\nTagesspiegel: So wie bei der Lockdown-Politik läuft es auch bei den Hilfen nicht so stimmig. Warum ersetzt der Bund bei den November- und Dezemberhilfen 75 Prozent des Umsatzes? Das sorgt bei Ökonomen für viel Kopfschütteln.\n\nOlaf Scholz: Naja. Wenn Sie die Branchen fragen, die von dem Lockdown betroffen und nun auf unsere Hilfen angewiesen sind, da schüttelt niemand den Kopf. Darunter sind Betriebe, die das ganze Jahr über kaum Geschäft gemacht haben und mit dem Umsatz in den letzten Wochen des Jahres gerechnet haben. Denken Sie an die Schausteller und die Weihnachtsmärkte. Deshalb war es richtig, nicht nur die Einschränkungen zu verlängern, sondern auch die Hilfen. Nun haben wir sehr intensiv daran gearbeitet, die Überbrückungshilfe für das kommende Jahr auszugestalten. Schon jetzt, Anfang Dezembers, können wir sagen, wie unser Konzept für das nächste halbe Jahr aussieht.\n\nTagesspiegel: Einige Gastronomen bekommen nun mehr als sie ohne Corona verdienen müssen, da sie keine Ausgaben für Waren oder Personal haben, die Teil des Umsatzes sind.\n\nOlaf Scholz: Ich habe bisher keinen Gastronomen getroffen, der sagt, dass das Jahr 2020 gut für ihn gelaufen sei. Es war einfach und leicht umsetzbar, den Umsatz als Kriterium zu nehmen. Wir haben eine bundeseinheitliche Plattform geschaffen, damit diese Hilfen ausgezahlt werden können. Wenn wir ein Konzept gewählt hätten, das eine sehr sorgfältige Buchprüfung erfordert, hätten wir das erst in vielen Monaten geschafft. Wer jetzt sagt, die Hilfen seien zu großzügig, klingt aus Perspektive derer, die diese Hilfe dringend benötigen, zynisch. Und ich bin nie auf der Seite der Zyniker.\n\nTagesspiegel: Warum gehen Sie dann im Januar zu Hilfen, die sich an den Fixkosten orientieren, über?\n\nOlaf Scholz: Wir haben von vornherein gesagt, wir müssen auf die zweite Infektionswelle und die harten temporären Schließungen reagieren, aber das ist nicht das Modell für die ganze Zeit. Es war immer klar, dass im neuen Jahr ein umfassenderes, spezialisiertes Angebot kommt, die sogenannte Überbrückungshilfe III.\n\nTagesspiegel: Wie wollen Sie die ausgestalten?\n\nOlaf Scholz: Bisher lag die Grenze der monatlichen Hilfen bei 50.000 Euro. Künftig kann es bis zu 200.000 Euro gehen. Wir haben die speziellen Hilfen für Reisebüros weiterentwickelt. Mir war auch wichtig, der Veranstaltungswirtschaft ein neues Angebot zu machen, indem wir solche Aufwendungen abrechnungsfähig machen, die in optimistischer Erwartung getätigt wurden und sich wegen Corona-Restriktionen nicht realisieren ließen.\n\nTagesspiegel: Das heißt?\n\nOlaf Scholz: Dass wir vielen Veranstaltern, zum Beispiel von Konzerten oder Festivals, sehr gezielt helfen. Ich will aber noch weiter gehen und die Kultur dabei unterstützen, jetzt Planungssicherheit für das nächste Jahr zu erhalten. Wer jetzt solche Veranstaltungen in der zweiten Hälfte des Jahres 2021 plant, die dann wider Erwarten doch abgesagt werden müssen, soll dafür Ersatz bekommen. Ich will die Konzertveranstalter ermutigen, jetzt wieder loszulegen. Sonst ist die Pandemie irgendwann vorbei, aber es finden keine Konzerte statt. Und so kommt auch die ganze Maschinerie mit den vielen Soloselbständigen und Musikern wieder in die Gänge. Und ich arbeite an einem Förderprogramm, das Kulturveranstaltungen unterstützen soll, die wegen der Corona-Restriktionen nur von einem beschränkten Publikum besucht werden können und daher nicht wirtschaftlich sind.\n\nTagesspiegel: Was ist mit dem Verlustrücktrag?\n\nOlaf Scholz: Den haben wir längst beschlossen. Es besteht die Möglichkeit, Verluste des Jahres 2020 mit den Gewinnen des Vorjahres zu verrechnen, so dass für 2019 geringere oder keine Steuern gezahlt werden müssen, bis zu einer Summe von fünf Millionen Euro. Damit helfen wir 99,5 Prozent aller Unternehmen.\n\nTagesspiegel: Eine Maßnahme, die uns rund 20 Milliarden gekostet hat, ist die Mehrwertsteuersenkung. Bis Ende Dezember Effekt zweifelhaft.\n\nOlaf Scholz: Effekt gut.\n\nTagesspiegel: Wird sie trotz des längeren Lockdowns nicht verlängert?\n\nOlaf Scholz: Nein. Das gehört zum guten Effekt dazu. Wir haben uns bewusst entschieden, dass wir eine schnelle Senkung der Mehrwertsteuer ankündigen, die mehrere Prozentpunkte umfasst und befristet ist. Klassischen volkswirtschaftlichen Erkenntnissen folgend. In einer Krise besteht die Gefahr, dass die Bürgerinnen und Bürger sich zurückhalten und auf bessere Zeiten warten. Für jeden Einzelnen eine nachvollziehbare Entscheidung. Wenn es ein ganzes Volk so macht, kommen wir 10, 15 Jahre nicht aus einer solchen Krise raus. Also haben wir ein Angebot gemacht, trotz der Krise größere Anschaffungen zu tätigen. Das hat geklappt, genauso im Übrigen wie eine direkte Entlastung für die Wirtschaft, die neu angeschaffte Wirtschaftsgüter für die Krisenjahre 2020 und 2021 degressiv abschreiben, also schneller von der Steuer absetzen können. Ich weiß noch, in vielen Interview und in wie vielen internen Gesprächen ich vor der Corona-Krise gegenüber unzähligen Lobbyisten eisenhart gesagt habe, ich werde diese degressive Abschreibung als Krisenbekämpfungsinstrument nicht hergeben in den guten Zeiten. Ich brauch‘ sie für die Krise.\n\nTagesspiegel: Wie lange kann sich der Staat noch eine Corona-Hilfe leisten, die darauf setzt, einen großen Teil der Einnahmeausfälle zu kompensieren?\n\nOlaf Scholz: Deutschland kann sich seine Fiskalpolitik in der Corona-Krise so lange leisten, wie das notwendig ist. Der Deutsche Bundestag hat uns dafür die notwendigen Mittel bewilligt. 218 Milliarden Euro zusätzliche Kredite wären für dieses Jahr  möglich, die wir allerdings nicht alle in Anspruch nehmen werden. Wir werden wesentlich weniger benötigen. Für das nächste Jahr schlägt der Haushaltsausschuss des Bundestages in Abstimmung mit dem Finanzministerium 180 Milliarden Euro zusätzlicher Kredite vor. Damit können wir alles finanzieren, was nach heutigem Stand erforderlich werden wird.\n\nTagesspiegel: Und wenn der Lockdown noch verschärft oder verlängert wird, reicht das dann auch noch?\n\nOlaf Scholz: Wir haben Vorsorge getroffen. Für die Überbrückungshilfen stehen 39,5 Milliarden bereit und zusätzlich eine allgemeine Pandemievorsorge von 35 Milliarden Euro. Wir haben also die fiskalische Kraft. Wir haben auch keine Probleme, uns zur refinanzieren. Das Vertrauen in den Wirtschaftsstandort Deutschland ist sehr groß. Das hängt auch damit zusammen, dass wir als Erste ein Stabilisierungsprogramm aufgelegt haben. Davon hat Europa insgesamt profitiert, weil von der größten europäischen Volkswirtschaft beruhigende Signale ausgingen. Gleichzeitig haben wir auf europäischer Ebene mit zwei großen Programmen eine solidarische Hilfe organisiert.\n\nTagesspiegel: Viele Bürger werden den Gürtel enger schnallen müssen. Sie reden viel über Gerechtigkeit, es tobt gerade in Sachsen-Anhalt ein Streit um die Erhöhung des Rundfunkbeitrags, um die Kosten, die angebliche zu westdeutsche Prägung, um Doppelstrukturen. Finden Sie es gerecht, dass ein WDR-Intendant fast 400 000 Euro im Jahr, also mehr als Sie, verdient?\n\nOlaf Scholz: Ach, ich finde diese Diskussion über das Gehalt darf man immer führen. Wenn ein Intendant sich der Debatte über die Höhe seines Gehalts nicht stellt, ist das nicht in Ordnung. Nur sollten wir uns nicht auf die falsche Fährte begeben. Wir haben die Rundfunkfreiheit in Deutschland so organisiert, dass das eine Angelegenheit der Länder ist. Das Besondere des Öffentlich-Rechtlichen Rundfunks mit seinen vielen TV- und Hörfunksendern und den Internet-Angeboten besteht darin, dass sich 16 Länder immer wieder einigen. Die 16 Länder hatten eine Verständigung gefunden, die von ihren Regierungsvertretern getragen wird.\n\nTagesspiegel: Einspruch: Sachsen-Anhalts Ministerpräsident Reiner Haseloff hat seine Zustimmung in Protokollerklärungen unter den Vorbehalt gestellt, dass eine Zustimmung in seinem Parlament nicht gesichert sei.\n\nOlaf Scholz: Das will ich gar nicht in Frage stellen. Der Föderalismus zeigt doch in der Corona-Krise, was er kann. Es geht auch hier darum, Einigkeit herzustellen.\n\nTagesspiegel: Sie haben viele Koalitionsverträge verhandelt. Nun steht in dem Kenia-Vertrag von CDU, SPD und Grünen in Magdeburg, dass man sich beim Rundfunkbeitrag zur Beitragsstabilität bekenne. SPD und Grüne wollen trotzdem für die Erhöhung stimmen, das ist doch ein Verstoß?\n\nOlaf Scholz: Ich habe in der Tat viele Koalitionsverträge verhandelt. Deshalb weiß ich, dass Beitragsstabilität nicht meint, dass es nicht auch zu einer geringen Erhöhung kommen kann. Und ehrlicherweise haben die, die sich dieses Ziel gesetzt hatten, sich doch durchgesetzt. Denn die Erhöhungen fallen viel geringer aus als die Rundfunkanstalten sich das gewünscht haben. Diejenigen, die fragen, sind die Gehälter nicht viel zu hoch, kann man bei den Strukturen was anders machen, haben ihren Kurs wirksam werden lassen. Wenn sich 16 Länder verständigen müssen, kann es aber nie nach irgendeinem alleine gehen – da gibt es keine Wahrheit oder Richtigkeit, die man beim Rundfunkbeitrag finden oder ergründen kann, sondern am Ende sitzt man da und hat was ausgehandelt. Das ist wichtig für unsere Demokratie, dass wir die Fähigkeit zur Führung besitzen, indem wir uns auch auf etwas einigen können – und dazu stehen.\n\nTagesspiegel: Die CDU in Sachsen-Anhalt könnte mit der AfD die Erhöhung um 86 Cent im Monat stoppen.\n\nOlaf Scholz: Ich wundere mich, wie sehr da eine Partei vielleicht ihrem eigenen Ministerpräsidenten in den Rücken fällt. Die Unterstellung, die einigen Beteiligten gemacht wird, macht man ihnen wohl zurecht. Denen geht es um eine gemeinsame Strategie mit der AfD.  Da stellen sich einige an die Seite der Populisten, die versuchen, den Öffentlich-Rechtlichen Rundfunk schlecht zu reden. Ich glaube schon, dass der öffentliche Rundfunk ein Demokratieanker in unserem Land ist, den man nicht überbewerten kann. \n\nTagesspiegel: Aber der Konflikt zeigt auch, dass das Pendel wieder Richtung mehr Einsparungen umschlagen wird, die Union zweifelt, dass die SPD in Bund und Ländern wieder zurück zur Schuldenbremse will...\n\nOlaf Scholz: Wer sich aus einer solchen Krise heraussparen will, hat keine Ahnung von Wirtschaft. Zu den Fakten: Nach den Berechnungen wird die Verschuldung in Deutschland bei etwa 70 Prozent des Bruttoinlandsprodukts liegen – am Ende der Finanzkrise 2010 waren es mehr als 80 Prozent. Innerhalb von neun Jahren haben wir sie auf unter 60 Prozent bekommen. Es ist deshalb mehr als plausibel, dass wir auch jetzt wieder aus dieser Krise herauswachsen können. Dann wird auch der Verschuldungsgrad wieder deutlich sinken. Wir müssen also dafür sorgen, dass es ordentliches wirtschaftliches Wachstum gibt. Dafür sind Investitionen nötig. Wir stehen vor einem Wandel wie bei dem industriellen Aufschwung Deutschlands am Ende des 19. Jahrhunderts. Denken sie an den Ausbau der erneuerbaren Energien, den Netzausbau, Ladestationen für E-Autos, Wasserstoff. Ich bin Sozialdemokrat, weil ich für Gerechtigkeit bin. Aber ich bin ein progressiver Politiker, weil ich für technologischen Fortschritt bin, dazu gehört eine leistungsfähige Wirtschaft, die CO2-neutral wird.\n\nTagesspiegel: Das hört sich nach Gerhard Schröder mit seinem Slogan „Innovation und Gerechtigkeit“ an, zum Part der Gerechtigkeit gehören für Sie aber auch Steuererhöhungen…\n\nOlaf Scholz: Damit wir die Kraft haben, dass Unternehmen gut durch die Krise kommen, dass wir Arbeitsplätze erhalten, sage ich mit ganz fester Stimme: Es wird keine Steuersenkungen für Spitzenverdiener und für sehr große Unternehmen geben. Ich glaube aber, dass wir für Gerechtigkeit etwas in unserem Steuersystem tun müssen. Wenn wir sagen, diejenigen, die sehr viel verdienen, sollen einen etwas höheren Beitrag zur Finanzierung des Gemeinwesens leisten, hat das etwas damit zu tun, dass wir Steuern für die mittleren und niedrigen Einkommen senken wollen. Ja, die SPD hält auch eine Vermögenssteuer für richtig, ich habe das Konzept mitformuliert. Es gibt sie in der Schweiz, was die können, können wir auch. Und noch etwas ist mir wichtig: wir müssen endlich bestimmte Steuerschlupflöcher schließen. Etwa bei sogenannten Share Deals beim Verkauf von Immobilien. Da brauchen wir eine gesetzgeberische Mehrheit für echte Reformen. Und auch international ist weiterhin viel zu tun. Ich setze mich daher seit Monaten dafür ein, dass wir auf OECD-Ebene ein System für eine globale Mindestbesteuerung durchsetzen und möglichst zum Sommer nächsten Jahres vereinbaren. Da geht es auch um ein internationales Konzept, wie wir die digitale Wirtschaft besser besteuern. Steueroasen und Steuerinseln müssen verschwinden.\n\nTagesspiegel: Aber so sehr Sie sich abrackern, 54 Prozent attestieren der Union eine gute Wirtschaftskompetenz, nur neun Prozent der SPD, das muss Sie doch schmerzen.\n\nOlaf Scholz: Naja, der wirtschaftskompetenteste Kanzler, den man kriegen kann, heißt aber Olaf Scholz."}