{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2020/2020-09-24-zeit-fatf.html", "author": null, "title": "Dr. Marcus Pleyer im Interview mit der ZEIT", "published_date": "2020-09-24", "text": "ZEIT: Neue Leaks von Daten der amerikanischen Regierung zeigen detailliert, wie Banken in Geldwäscheaktivitäten verstrickt sind. Sie sind Präsident des obersten internationalen Anti-Geldwäsche-Gremiums, der so genannten Financial Action Task Force (FATF). Hat Sie das überrascht?\n\nPleyer: Informationen der nationalen Behörden sind nach dem Regelwerk der FATF vertraulich. Deshalb kann ich als FATF-Präsident zu einzelnen Sachverhalten nichts sagen. Grundsätzlich ist es aber so, dass Banken ein besonders hohes Risiko haben, für Geldwäsche und Terrorismusfinanzierung missbraucht zu werden. Daher haben sie eine besondere Verantwortung, verdächtige Kundenbeziehungen zu erkennen und den Behörden zu melden.\n\nZEIT: Werden die Banken dieser Verantwortung gerecht?\n\nPleyer: Gerade in den vergangenen fünf Jahren hat die Sensibilität für das Thema Geldwäsche erheblich zugenommen. Wir sehen das sowohl bei der Prävention als auch bei der Bekämpfung illegaler Finanzströme. Eine Bank weiß heute genau, dass eine Verwicklung in Geldwäschetatbestände ein erhebliches Risiko für die Reputation darstellt und auch erhebliche Strafen nach sich ziehen kann.\n\nZEIT: Trotzdem hat man den Eindruck, dass es immer wieder Whistleblower und Datenleaks geben muss, damit kriminelle Machenschaften ans Tageslicht kommen.\n\nPleyer: Dieser Eindruck trügt, die Behörden verfügen mittlerweile über immer bessere Informationen. In den vergangenen Jahren haben viele Länder ihre Geldwäschestandards auf Druck der FATF deutlich verschärft. Private Unternehmen müssen bei der Bekämpfung von Geldwäsche aktiv mitwirken. Das Ergebnis ist, dass mehr und mehr Banken sich bei Verdachtsfällen an die Behörden wenden. Dennoch müssen wir immer auf aktuelle Entwicklungen reagieren.\n\nZEIT: Was haben Sie denn gerade vor?\n\nPleyer: Wir sind zum Beispiel dabei, stärker die Möglichkeiten digitaler Technologien zu nutzen, damit können wir beim Thema Geldwäschebekämpfung einen Quantensprung machen. Je mehr Daten Sie haben, desto eher erkennen Sie Muster bei finanziellen Transaktionen. Ein Beispiel: Wenn ich schmutziges Geld überweisen will, dann teile ich den Betrag vielleicht auf zehn unterschiedliche Banken auf, damit niemand Verdacht schöpft. Werden die Daten der Banken zusammengelegt, ohne dass der Datenschutz kompromittiert wird, sind mehr Geldwäscheverdachtsfälle erkennbar.\n\nZEIT: Geldwäscher agieren in internationalen Netzwerken, die Politik macht ihre Gesetze in einem nationalen Rahmen. Wie realistisch ist Ihr Plan da?\n\nPleyer: Gerade aus diesem Grund wurde die FATF gegründet und ist heute eine der gut funktionierenden multilateralen Organisationen. Mehr als 200 Jurisdiktionen weltweit haben sich zur Umsetzung der FATF-Standards verpflichtet. Wir vertreten Länder mit höchst unterschiedlichen Interessen – und sind trotzdem in der Lage, uns auf Regeln zu verständigen, deren Durchsetzung wir dann auch überprüfen.\n\nZEIT: Wie?\n\nPleyer: Wir schauen uns vor Ort an, ob Staaten unsere gemeinsam vereinbarten Regeln umsetzen – nicht nur auf dem Papier, sondern auch effektiv in der Praxis. Staaten, die erhebliche Defizite aufweisen, setzen wir auf eine Liste, um vor den von ihnen ausgehenden Risiken zu warnen. Das ist ein sehr wirkungsvolles Instrument, auch weil die betreffenden Länder dann schnell mit erheblichen wirtschaftlichen Konsequenzen rechnen müssen.\n\nZEIT: Warum sollten sich die Staaten überhaupt um Geldwäsche kümmern? \n\nPleyer: Weil hinter jeder Geldwäsche eine Straftat steht. Wenn Sie dem Täter den Gewinn abnehmen, dann nehmen sie ihm die Motivation, die Straftat zu begehen. Der Kampf gegen die Geldwäsche hilft so beim Kampf gegen Kriminalität. Außerdem unterminiert Geldwäsche den fairen Wettbewerb, die Integrität unseres Finanzsystems und letztlich auch den Zusammenhalt unserer Gesellschaft. \n\nZEIT: Deutschland hat für zwei Jahre die Präsidentschaft der FATF inne. Was sind ihre Schwerpunkte?\n\nPleyer: Ich will eine Geldwäschebekämpfung mit noch mehr Biss. Ich möchte, dass wir härter gegen die Geldflüsse von Schleuserbanden vorgehen, die aus Profitgier Menschen in lebensgefährliche Situationen bringen. Wir werden uns erstmals auf internationaler Ebene auch mit illegalen Finanzierungsquellen von Rechtsterrorismus befassen. Wir werden genauer auf die Rolle des illegalen Waffenhandels für die Finanzierung von Terrororganisationen schauen. Ich möchte auch, dass wir die illegalen Geldflüsse aus Umweltkriminalität stärker in den Fokus nehmen und austrocken. Mit diesen Straftaten werden nach Schätzungen jährlich bis zu 259 Milliarden US-Dollar umgesetzt.\n\nZEIT: Gegen welche dieser Straftaten wollen Sie konkret vorgehen?\n\nPleyer: Etwa gegen das illegale Abholzen von Wäldern oder gegen Brandrohdung, die erfolgt, um das Land dann an Bauern zu verkaufen. Wenn das gegen die Gesetze des jeweiligen Staates erfolgt, kann es eine Straftat sein, aus der Gewinne entstehen, die die Kriminellen dann versuchen, wieder in den legalen Wirtschaftskreislauf einzuspeisen. An dieses Geld müssen wir ran. Auch illegale Müllverkippung ist ein Thema. Wir sehen sehr häufig, dass kriminelle Banden damit Geld verdienen und dieses dann versuchen zu waschen.\n\nZEIT: Was versprechen Sie sich davon?\n\nPleyer: Die Spur des Geldes führt zu den Umweltstraftaten. Wenn wir diese entdecken und bekämpfen, dann leistet das auch einen Beitrag, unsere natürlichen Lebensgrundlagen zu erhalten."}
