{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2020/2020-09-27-olaf-scholz-welt-am-sonntag.html", "author": null, "title": "Olaf Scholz im Interview mit der Welt am Sonntag", "published_date": "2020-09-27", "text": "WamS: Herr Scholz, als wir im April sprachen, ging es um die ersten Schritte der Lockerung, jetzt um die ersten Verschärfungen: Wo stehen wir in der Corona-Krise?\n\nOlaf Scholz: Deutschland ist im Vergleich zu vielen anderen Ländern bisher ganz gut durch diese schwere Krise gekommen. Die Infektionszahlen steigen zwar etwas und wir müssen vorsichtig sein. Sie sind aber im internationalen Vergleich nicht hoch und die Bürgerinnen und Bürger halten sich im Großen und Ganzen an die Regeln. Das ist gut und wichtig, denn die Pandemie ist ja längst noch nicht besiegt. Mit unserem Konjunkturpaket haben wir die Wirtschaft nach dem heftigen Rückgang im Frühjahr stabilisiert, allmählich verbessert sich die Lage – für kommendes Jahr rechnen wir schon wieder mit einem ordentlichen Plus. Mit viel Geld haben wir auch das Gesundheitssystem ertüchtigt, damit wir gewappnet sind und handeln können, wenn es lokal zu Ausbrüchen von Infektionen kommt. Ich finde, insgesamt schlagen wir uns alle ganz ordentlich.\n\nWamS: Könnten wir uns einen zweiten Lockdown überhaupt leisten?\n\nOlaf Scholz: Als Minister beschäftige ich mich damit, gute Politik zu machen, damit wir diese Frage gar nicht werden beantworten müssen. Unser Atem ist lang. Wir haben es selbst in der Hand, mit vernünftigem Verhalten die weitere Ausbreitung des Virus einzudämmen. Die mediale Faszination der Möglichkeit eines zweitenteile ich nicht.\n\nWamS: Wie viel der 217,8 Milliarden Euro an Kreditermächtigungen, die Sie in der Pandemie zur Verfügung stellten, bleiben im besten Fall übrig? Wie viel sind bislang verbraucht?\n\nOlaf Scholz: Das wird erst der Jahresabschluss zeigen, den wir Anfang 2021 vorlegen. Ein Zwischenstand macht jetzt wenig Sinn, weil viele Rechnungen noch bei uns eintreffen werden.\n\nWamS: Bei der Überbrückungshilfe hapert es mit der Auszahlung. Muss der Finanzminister nachsteuern?\n\nOlaf Scholz: Die Überbrückungshilfen werden von den Ländern ausgezahlt, was sinnvoll ist, weil sie oft noch mit eigenen Landesmitteln verbunden werden. Die Rückmeldungen sind alles in allem gut.\n\nWamS: Können Sie mit dem Wissen von heute sagen, dass Sie die eine oder andere Hilfsmaßnahme unterlassen hätten?\n\nOlaf Scholz: Nein, und vergessen wir nicht, was einst Ludwig Erhard gesagt hat: Wirtschaftspolitik ist zu 50 Prozent auch Psychologie. Es war wichtig, von vornherein einen großen Betrag bereit zu stellen, um zu signalisieren: Wir helfen euch! Diese Ankündigung hat gewirkt. Zugleich haben wir reagiert und die Programme weiterentwickelt. Insbesondere manche bürokratische Hürde haben wir weggeräumt.\n\nWamS: Sie haben das Kurzarbeitergeld über die Bundestagswahl 2021 hinaus verlängert. Kritiker sagen, dass Sie dadurch den Strukturwandel bremsen, Arbeit und Kapital in Unternehmen binden, die kaum eine Überlebenschance haben. Haben die recht?\n\nOlaf Scholz: Die haben eindeutig unrecht. Ich sehe nicht, wo sie einen nötigen Strukturwandel behindern würden. Praktisch ist doch leider Tag für Tag auch von Unternehmen zu lesen, die Beschäftigte entlassen, obwohl es die Kurzarbeiterregelung gibt. Insofern sind das theoretische Debatten für die Lehrbücher. Und diese Lehrbuchweisheiten sind widerlegt: Die Kurzarbeiterregelung hat bereits einen großen Feldversuch während der Finanzkrise nach 2009 bestanden. Damals wurden übrigens ähnliche Bedenken geäußert. Unser Kurzarbeitergeld wurde und wird international gelobt, viele Regierungen übernehmen sie gerade.\n\nWamS: Steht die Schuldenbremse in ihrer jetzigen Form unverrückbar auch unter einem Bundeskanzler Scholz?\n\nOlaf Scholz: Sie steht absichtlich im Grundgesetz, damit sie nur schwer zu ändern ist. Dafür bräuchte es Zweidrittel-Mehrheiten. Gerade zeigt sich ja, dass die Schuldenregel auch in einer solchen Krise funktioniert – denn wir können kraftvoll gegenhalten. Wir haben die Zeiten, in denen es wirtschaftlich gut gelaufen ist, dafür genutzt, unsere Finanzen nach der Krise 2008/2009 zu sanieren. Das Schuldenniveau ist seit 2010, als es bei mehr als 80 Prozent im Vergleich zur Wirtschaftsleistung lag, auf unter 60 Prozent gesenkt und wieder alle Maastricht-Kriterien erfüllt. Jetzt steigt die Verschuldung wieder, wird aber wohl unter 80 Prozent bleiben. Nach der Krise wollen wir das Schuldenniveau wieder verringern und die Schuldenregel einhalten.\n\nWamS: Was halten Sie von dem Steuerkonzept des Seeheimer Kreises?\n\nOlaf Scholz: Für Ihre Leser: Bei den Seeheimern handelt es sich um einen Kreis pragmatischer SPD-Abgeordneter. Zur Sache: Wir Sozialdemokraten wollen ein gerechtes und leistungsfähiges Steuersystem, damit der Staat seine Aufgaben erfüllen kann. Wie wichtig das ist, zeigt sich ja gerade in der aktuellen Krise. Und: Wer ein paar 100.000 Euro Jahresgehalt hat, kann einen etwas größeren Beitrag als heute zur Finanzierung des Gemeinwesens leisten.\n\nWamS: Was heißt ein paar 100.000 Euro? Wieviel genau?\n\nOlaf Scholz: Wir sprechen von sehr hohen Einkommen, ein paar 100.000 Euro fängt logisch bei mehr als 200.000 Euro an.\n\nWamS: Geht es Ihnen um Umverteilung oder die Erhöhung der Steuereinnahmen?\n\nOlaf Scholz: Wir müssen unser Gemeinwesen ordentlich finanzieren. Aber es geht in erster Linie um Leistungsgerechtigkeit. Schon vor der letzten Bundestagswahl hat die SPD vorgeschlagen, den heutigen Spitzensteuersatz erst später wirksam werden zu lassen, um untere und mittlere Einkommen netto zu stärken. Im Gegenzug sollte der Steuersatz für sehr hohe Gehälter moderat steigen.\n\nWamS: Wird es unter einem Bundeskanzler Scholz eine Vermögenssteuer geben?\n\nOlaf Scholz: Die SPD hat hierzu bereits einen Vorschlag vorgelegt, der sich eng an das Schweizer Modell anlehnt.\n\nWamS: Nach den jüngsten Umfragen sind Sie der beliebteste SPD-Politiker, aber die SPD ist eine der unbeliebtesten Parteien. Wie geht das zusammen?\n\nOlaf Scholz: Erstmal zeigt es, welche Strecke jetzt vor uns liegt. Die SPD hat sehr bewusst so früh entschieden, wen sie als Kanzlerkandidaten ins Rennen schickt. Die Bürgerinnen und Bürger wissen nun, woran sie sind. Die Entscheidung wird von der SPD geschlossen und breit getragen – nun werben wir für unsere Inhalte.\n\nWamS: Haben Sie das Gefühl, dass Ihre Anliegen mit denen Ihrer Parteispitze konform gehen?\n\nOlaf Scholz: Eindeutig ja. Die Zusammenarbeit zwischen den beiden Parteivorsitzenden, dem Fraktionsvorsitzenden, dem Generalsekretär und mir funktioniert sehr gut.\n\nWamS: Sie sagten, Sie hätten schon früh gemeinsam entschieden, dass Sie Kanzlerkandidat werden. Wann genau fiel die Entscheidung?\n\nOlaf Scholz: Schon lange vor der Bekanntgabe.\n\nWamS: Früher sagten Sie, ein Wahlergebnis von 30 Prozent sei für die SPD möglich. Glauben Sie das trotz aktueller Umfragewerte von 14 bis 17 Prozent immer noch?\n\nOlaf Scholz: Bei der Ankündigung meiner Kandidatur habe ich gesagt: Wir wollen ein Ergebnis von deutlich über 20 Prozent erreichen. Mit einem solchen Ergebnis führen sozialdemokratische Parteien in einigen skandinavischen Ländern die Regierung, das wollen wir auch schaffen. Ich will Kanzler werden.\n\nWamS: Bevor Sie an das Kanzleramt denken, müssen Sie den aktuellen Negativtrend für die SPD umkehren. Wie wollen Sie das schaffen?\n\nOlaf Scholz: Drei Themen sind mir wichtig: Respekt, ein Zukunftsprogramm und ein starkes Europa. Erstens trete ich ein für eine Respektgesellschaft, in der die Lebensleistung jeder einzelnen Bürgerin, jedes einzelnen Bürgers anerkannt wird. Die aktuelle Krise hat uns viel gelehrt. Zum einen, dass es nicht genügt, samstags den Corona-Helden zu applaudieren, sie müssen montags bis freitags auch ordentlich bezahlt werden, egal ob sie im Einzelhandel arbeiten, in Logistikunternehmen oder in der Pflege.\n\nWamS: Und zum anderen?\n\nOlaf Scholz: Es geht auch um die kulturelle Anerkennung. Unsere Gesellschaft driftet auseinander, das empfinden immer mehr Bürgerinnen und Bürger so. Ich stehe für eine durchlässige Gesellschaft, in der sich aber niemand für etwas Besseres hält, nur weil er eine bestimmte Ausbildung hat oder ein bestimmtes Einkommen. Ich habe nie verstanden, wenn sich Leute darüber beklagen, dass in bestimmten hippen Vierteln unserer Städte jemand eine Latte Macchiato trinkt. Ich finde aber, dass es darauf ankommt, wie derjenige, der den Kaffee bestellt, über den denkt, der ihn bringt. Hier geht es um gegenseitigen Respekt. Das zweite wichtige Thema für mich ist ein Zukunftskonzept. In den 20er Jahren stehen entscheidende Weichenstellungen an, wie sich unser Land technologisch und wirtschaftlich entwickeln soll und wie wir den Klimawandel aufhalten. Und drittens geht es um ein starkes Europa. Wenn wir nicht herumgeschupst werden wollen in der Welt, müssen wir europäische Demokratien zusammenstehen.\n\nWamS: Warum sollen erfolgreiche Menschen die SPD wählen?\n\nOlaf Scholz: Weil wir Leistung schätzen. Und weil doch jeder eine Regierung haben will, die die Zukunftsfragen unserer Gesellschaft angeht. Ob es nun um die Digitalisierung oder den menschengemachten Klimawandel geht. Ich ärgere mich manchmal, wenn in der Politik immer mehr dolle Reden gehalten oder markige Tweets abgesetzt werden, aber immer weniger konkret gehandelt wird. Wenn man will, dass Deutschland richtig in die Wasserstoffwirtschaft einsteigt, ist es angesagt zu planen, wo genau das Wasserstoffnetz verlaufen soll. Wenn man die Elektrifizierung der Verkehre im Blick hat, muss man anfangen, Ladestationen im großen Stil zu bauen. Politik darf nicht zur Pose verkommen, sondern braucht Durchsetzungsstärke.\n\nWamS: Fürchten Sie im Wahlkampf weitere Enthüllungen zur Wirecard-Pleite, die unter den Augen Ihrer Finanzaufsicht möglich war, und zum Cum-Ex-Skandal der Hamburger Warburg Bank, von der die Stadt in ihrer Zeit als Bürgermeister 47 Millionen Euro Steuererstattungen nicht zurückforderte?\n\nOlaf Scholz: Nein. Bei Wirecard ist mit großer krimineller Energie gehandelt worden, es erinnert an den Enron-Skandal in den Vereinigten Staaten. Auch dort wurden jahrelang Bilanzen manipuliert, ohne dass die Wirtschaftsprüfer es bemerkt haben. Deshalb sind jetzt Reformen so wichtig. Es geht vor allem darum zu verhindern, dass immer wieder die gleichen Prüfer ein Unternehmen kontrollieren dürfen, und es geht um die Frage, ob diese Firmen gleichzeitig prüfen und beraten sollen. Auch für die Aufsicht brauchen wir mehr Biss. Deshalb begrüße ich es sehr, dass der Bundestag einen Ausschuss einsetzen will.\n\nWamS: Obwohl er Ihnen schlechte Schlagzeilen bescheren wird?\n\nOlaf Scholz: Der Ausschuss wird dafür sorgen, dass der Fall nicht in Vergessenheit gerät. Sonst, fürchte ich, hätten die Lobbyisten leichtes Spiel, die jede Reform mit aller Macht verhindern wollen. Jetzt muss alles auf den Tisch.\n\nWamS: Sie haben gesagt, es muss alles auf den Tisch, gilt das auch für den Cum-Ex-Warburg-Skandal in Hamburg?\n\nOlaf Scholz: Da liegt schon alles auf dem Tisch. Die Hamburger Finanzämter entscheiden in Steuerfällen völlig eigenständig – und es gibt keinen politischen Einfluss auf solche Fälle.\n\nWamS: Sie haben sich auf Fragen nach Treffen mit dem Warburg-Chef auf Erinnerungslücken berufen. Ist das ein guter Beitrag zur Aufklärung?\n\nOlaf Scholz: Es ist ein ehrlicher Beitrag, weil ich mich nach Jahren bei tausenden Gesprächen, die ich führe, wirklich nicht näher an diese Treffen erinnere. Wichtig ist es, stets Prinzipien treu zu bleiben. Das Prinzip lautet: Die Finanzämter entscheiden völlig eigenständig.\n\nWamS: Ein zweistelliger Millionenbetrag ist kein Detail.\n\nOlaf Scholz: Nochmal: Es gibt keine Beeinflussung der Finanzämter.\n\nWamS: Im Bundeshaushalt sind für 2021 Verteidigungsausgaben in Höhe von 46,8 Milliarden Euro vorgesehen, sollten damit Waffensysteme im Ausland gekauft werden oder von deutschen Firmen?\n\nOlaf Scholz: Niemand wird ernsthaft der Meinung sein, dass wir die Bundeswehr ausschließlich mit Gerät aus Deutschland ausstatten sollten."}