{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2020/2020-10-09-olaf-scholz-zum-jahrestag-attentat-halle.html", "author": null, "title": "Olaf Scholz zum Jahrestag des Attentats in Halle", "published_date": "2020-10-09", "text": "Genau heute vor einem Jahr, am 9. Oktober 2019, sind eine junge Frau und ein junger Mann in Halle bei einem Attentat erschossen worden. Wir denken an sie und trauern mit ihren Angehörigen und Freunden. Der Anschlag war der furchtbare Versuch, Bürgerinnen und Bürger jüdischen Glaubens an ihrem höchstem spirituellen Feiertag Jom Kippur in ihrer Synagoge zu ermorden. Ein Terrorakt, der an die dunkelsten Zeiten Deutschlands erinnert.\n\nDie Bundesrepublik glaubte sich lange gefeit vor rechtem Terror. Zu schrecklich schien die Erinnerung an den barbarischen Schrecken des NS-Regimes. Doch dieser Glaube ist lange vor dem Attentat von Halle erschüttert worden. Ich erinnere nur an die Brandanschläge in Mölln und Solingen Anfang der 90er Jahre, an die NSU-Mordserie Anfang der 2000er Jahre, der zehn Menschen zum Opfer fielen, oder zuletzt an den Mord an Walter Lübcke und die vielen Toten von Hanau.\n\nDiese Verbrechen rütteln uns immer wieder auf. Bei Trauer und Entsetzen allein darf es aber nicht bleiben. Wir müssen die nötigen Konsequenzen aus diesen Vorfällen ziehen. Denn sie sind ja nur die sichtbare Spitze eines Eisbergs. Das Klima für diese politischen Morde wird von jenen erzeugt, die sich gerne im Hintergrund halten, in den Seminaren und den Blogs der sich intellektuell gebenden „Neuen Rechten“.\n\nZiel von Nazis, Rassisten, sogenannten Reichsbürgern und vieler Verschwörungstheoretiker ist genau das: ein Klima zu schaffen von Hass, Zwietracht und Angst. Sie eint die Ablehnung all dessen, was unsere Gesellschaft ausmacht, und für die allermeisten, die hier leben, für uns Demokratinnen und Demokraten, gleichzeitig so lebenswert macht: Vielfalt, Zusammenhalt, Solidarität, Mitgefühl. Das Recht auf freie Meinungsäußerung, auf freie Wahlen, auf körperliche Unversehrtheit und auf Sicherheit. Die Rücksicht der Mehrheit auf diejenigen, die in der Minderheit sind.\n\nWir Demokratinnen und Demokraten müssen uns wehren – mit der vollen Kraft des demokratischen Rechtstaates, was effiziente Sicherheitsbehörden und eine unabhängige Justiz bedeutet. Denn es ist Aufgabe des Staates, seine Bürgerinnen und Bürger zu schützen und Verbrechen zu ahnden. Das schließt übrigens den Schutz des Staates selbst mit ein.\n\nDie gleiche Verpflichtung, sich wehrhaft zu zeigen, besteht aber auch dort, wo die Mechanismen und Instrumente der Rechten subtiler sind, wo die Grenzen des Sagbaren verschoben werden sollen. Hier sind Staat und Zivilgesellschaft in gleichem Maße gefragt. Das reicht von der Abwertung von Frauen über die verbale Bedrohung oder dem rassistischen Reden über Bürgerinnen und Bürger mit Migrationshintergrund, bis zum irrationalen Gerede über jüdisch beeinflusste Weltverschwörungen. Da wird die Reichstagstreppe als Kulisse missbraucht, die sozialen Medien werden als „Echo- oder Erregungskammern“ genutzt, besonders in den radikalen, abgeschotteten Blasen im Darknet.\n\nMit der AfD macht sich eine Partei in den deutschen Parlamenten breit, deren Gedankengut genauso zu diesem rechten Eisberg gehört. Sie nimmt nicht nur gezielt Einfluss auf die öffentliche Meinung. Sie diskreditiert zugleich die demokratischen Institutionen, darunter die Parlamente, in denen sie selbst sitzt. Sie greift die Europäische Union aus deren Innerem heraus an, aus dem EU-Parlament. Gegen all das müssen wir entschlossen gegenhalten.\n\nIn gut zwei Wochen wird die Bundesregierung im Ausschuss zur Bekämpfung von Rechtsextremismus und Rassismus zusammenkommen. Dort werden wir Vorschläge diskutieren und beschließen. Ich möchte, dass wir künftig stärker die Netzwerke und Echoräume der Rechten erforschen und ergründen, wo sie heute schon im Verborgenen wirken. Das heißt auch, die Demokratieförderprogramme und Präventionsansätze dauerhaft zu finanzieren und denen das Rückgrat zu stärken, die sich gegen Rechtsextremismus und Rassismus engagieren. Die Bedrohten besser zu schützen und den Opfern wirkungsvoller zu helfen. Dazu mahnt uns das Attentat von Halle."}