{"url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2020/2020-09-28-Scholz-Rede-Sustainable-Finance-Summit.html", "author": null, "title": "Virtuelle Rede für den Sustainable Finance Summit am 28. September", "published_date": "2020-09-28", "text": "[Es gilt das gesprochene Wort!]\n\nLadies and Gentlemen.\n\nThank you for taking part in the European Sustainable Finance Summit. Moving towards a sustainable way of life and limiting man-made climate change is a shared responsibility for the future of this planet. This requires a fundamental transformation of our economy. To be successful, we will need technological innovations and investments, both in the public and in the private sector. And Sustainable Finance is a key piece in this puzzle.\n\nTransformation represents an opportunity. Especially for an industrial nation such as Germany, which prides itself on its engineering expertise and technological leadership. Because we are able to generate the necessary know-how. We can come up with the technological solutions of tomorrow. Using hydrogen-based energy. In heavy industry, instead of coal, for example. We can provide new solutions to make our way of life sustainable. We can take a leading role in the just, ecological transformation of Europe and the globe.\n\nGermany is committed to this transformation. Our goal is to make it a driver of growth for our economy. And we will make sure that it happens now. By 2023, the Federal government will already have invested significantly more than 50 billion Euros into socially balanced climate action measures. We will take this path together with the European Union. The EU’s next 7-year budget will be dedicating 30 percent of spending to achieving carbon neutrality.\n\nThis level of public investment paints a clear picture. We will not turn back. Change is happening. In fact, we will see an acceleration in the speed of change.\n\nTransformative investment is also a main component of our stimulus and recovery measures against the Covid-19 crisis.\n\nOf course, by itself, public investment would not be enough. It is a catalyst, a way to set things in motion and point them in the right direction. Paving the way for private investments that can power the transition to a more sustainable, carbon-neutral economy.\n\nChannelling this investment into climate action and sustainable development is a major opportunity for the financial industry. In addition, it is a responsibility, too.\n\nNot least because sustainability risks are financial risks as well. Not only when it comes to climate change. But also when it comes to – for example – health, or biodiversity.\n\nMoreover, sustainable innovation is going to be a huge investment area. An area that is larger than others by orders of magnitude. There is a reason we talk of “shifting the trillions”.\n\nIt’s time to seize this opportunity. That is why I have called this conference. Together with my colleague, the environment minister Svenja Schulze. And with the help of the Green and Sustainable Finance Cluster Germany.\n\nBecause we want to promote the expansion of Sustainable Finance in Europe. And we want to make Germany into a leading centre.\n\nTo this end, we have taken an important step this month. Germany has issued “green” federal securities for the first time. The launch was successful and was met with high demand. It underscores the upward dynamics of the green bond market. And we are very proud to have given the market a further boost and – perhaps – to have pointed it in a good direction. Who knows: Our success might have inspired President Von der Leyen who has just announced the EU commissions’ own green bonds.\n\nLadies and Gentlemen.\n\nMan-made climate change started with the industrial revolution. Back then, this transformation was fuelled by the financial industry. Now the financial industry should do the same for the ecological transformation, so that we can control climate change. Let’s decarbonize the financial market!\n\nThank you and enjoy the conference."}