{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2020/2020-11-08-gastbeitrag-bams.html", "author": null, "title": "Gastbeitrag Olaf Scholz für Bild am Sonntag", "published_date": "2020-11-08", "text": "Der Wahlkrimi in den Vereinigten Staaten ist nun endlich vorbei. Joe Biden liegt nach Einschätzung aller Institute uneinholbar vorn. Herzlichen Glückwunsch, Mr. President-elect und seiner Vize Kamala Harris. Ich hoffe nun sehr auf eine friedliche Übergabe der Macht – so, wie es in den USA seit fast 250 Jahren üblich ist.\n\nDie Auszählung der Stimmen in den USA war nicht nur ein tagelanger Polit-Krimi, sondern er ist auch eine eindringliche Warnung. Eine Warnung auch an uns in Deutschland, wohin es führen kann, wenn eine Gesellschaft sich spalten lässt.\n\nIn den USA ist es gar nicht allein der Gegensatz zwischen Arm und Reich, der das Land spaltet. Es ist der immer stärker wachsende Gegensatz zwischen Großstadt-Bewohnern und der Landbevölkerung. Die Eliten an Ost- und Westküste nennen die ländlichen Staaten des mittleren Westens naserümpfend \"Fly over States\", also Bundesstaaten, mit denen sie nichts zu tun haben wollen, über die sie nur hinwegfliegen.\n\nDiese Spaltung ist im Übrigen keine Erfindung von Donald Trump, es gab sie schon vorher. Der US-Präsident hat sie nur aufgegriffen und in seiner Amtszeit gnadenlos politisch ausgebeutet und vertieft. Oft genug stehen sich Anhänger und Anhängerinnen der Demokraten und Republikaner nunmehr feindlich gegenüber.\n\nAuch bei uns in Deutschland ist zu beobachten, dass die Gesellschaft auseinanderläuft. Dass sich manche wie Bürgerinnen oder Bürger zweiter Klasse fühlen. Andere wiederum glauben, dass ein gelungenes Leben nur mit Studium und toller Altbauwohnung möglich sei.\n\nDiese Entwicklung ist schlecht. Denn unser Gemeinwesen funktioniert nur dann auf Dauer gut, wenn wir es als unsere gemeinsame Angelegenheit begreifen: der Kellner im Coffee-Shop, die Feuerwehrfrau, die Theaterdirektorin und der Facharbeiter bei VW am Fließband.\n\nNiemand sollte sich für etwas Besseres halten. Mitunter wird über großstädtische Latte-Macchiato-Trinker gelästert. Das halte ich für falsch, schon weil diese italienische Kaffeespezialität lecker ist. Wichtig ist aber, dass der, der den Kaffee bestellt, demjenigen mit Respekt begegnet, der ihn zubereitet und ihm den Kaffee bringt. Und dass der Kellner im Coffee-Shop einen angemessenen Lohn erhält. Auch um diese Frage wird es bei uns in den nächsten Wochen und Monaten in der politischen Auseinandersetzung gehen.\n\nDie USA haben gewählt und der künftige Präsident hat die schwierige Aufgabe vor sich, sein Land zusammenzuführen. Die Vereinigten Staaten sind der wichtigste und engste Partner Europas, das wird auch so bleiben nach dieser Wahl. Lasst uns aber von den USA lernen und Fehler vermeiden, die viel Unheil mit sich bringen."}