{"url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2020/2020-10-01-Kukies-Rede-Bitkom-Konferenz.html", "author": null, "title": "Rede von Staatssekretär Dr. Jörg Kukies auf der Bitkom-Konferenz in Berlin", "published_date": "2020-10-01", "text": "[Es gilt das gesprochene Wort!]\n\n[Redezeit: 20 Minuten]\n\nIntroduction – Trends in innovation\n\nBlockchain, DLT securities, stablecoins. These are just three topics being discussed today which show that digitalisation – together with climate change – continues to dominate the conversation when we talk about the key challenges that the EU and policy makers worldwide will face in the coming decade.\n\nSuccessfully navigating the transition to a digital economy in the next few years will be crucial to ensure that we can reap the benefits of technology and stay competitive internationally.\n\nIn no other industry is the power of technological innovation more apparent than in financial services, where everything from the provision of money to lending decisions has been transformed almost beyond recognition.\n\nMarket structures, key players and services have been challenged, not least by platforms offering ever greater choice to consumers.\n\nPolicy response at the national level\n\nDigitalisation is one of the key priorities of the German government. This is clear when you look at the current coalition agreement. It includes the aspiration to turn Germany into a leading centre for fintechs.\n\nThe overall objective of our digital agenda is to foster (sustainable) digital financial innovation while mitigating risks. This is no small task.\n\nA good example of digital financial innovations are crypto-assets and distributed ledger technology, or DLT. \n\nI would like to use the example of this innovation to show you how we have worked successfully in recent years to create a modern regulatory framework for financial innovations in Germany and how we will continue to do so. \n\nBlockchain Strategy (Federal Government)\n\nCrypto-assets are based on distributed ledger technology. The buzzword in public discourse is “blockchain”, a special form of distributed ledger technology.\n\nThis technology can play a significant role not only in the digitalisation of financial markets. Rather, it is one of the most discussed innovations in the digital transformation of the economy and society as a whole.\n\nIn order to build on this potential, the Federal Ministry of Finance and the Federal Ministry for Economic Affairs and Energy, together with the other ministries, have developed a comprehensive Blockchain Strategy. A year ago (on 18 September 2019) the Federal Government adopted the Blockchain Strategy. One year on, the Federal Ministry of Finance has either already implemented the financial market-related measures agreed on in the strategy, or is at an advanced stage of their implementation.\n\nCrypto-custody business\n\nWith the Act Implementing the Amending Directive to the 4th Money Laundering Directive, which came into force on 1 January 2020, we have created a sound national legal framework for financial services with crypto-assets (“Kryptowerte”).\n\nIn Germany, a legal framework for financial services with crypto-assets existed as early as 2011, when Germany’s financial supervisory authority, BaFin, classified bitcoins and comparable virtual currencies as financial instruments under the German Banking Act.\n\nAs BaFin’s legal interpretation was partly questioned, we have provided the necessary legal clarity with the legal regulations that came into force on 1 January 2020, by introducing a new kind of financial instrument within the meaning of the German Banking Act : “Kryptowerte”.\n\nIn particular the regulations for the crypto-custody business [management and protection of crypto-assets or private cryptographic keys used to hold, store and transfer crypto-assets for others], which are already in force, have been very positively received by the industry. \n\nBaFin has received over 50 expressions of interest to apply for a license. And there are currently already several formal licensing applications. These include at least one subsidiary of an internationally leading crypto trading platform.\n\nThis reinforces our belief that we can develop into a leading centre of technological innovation in the financial services industry if we create an appropriate regulatory framework.\n\nElectronic and DLT-based securities\n\nThis brings me to the next measures set out in our Blockchain Strategy. Here, too, we arepursuing the approach of promoting innovation through appropriate regulation.\n\nWe are working on legislation to allow electronic and DLT-based debt securities in Germany. The legislative draft was published at the beginning of August, and the consultation process to solicit input on the draft from other government entities, industry associations and individual companies and interested parties has been started, too. It will be followed by further parliamentary enactment steps in October of this year and the months that follow.\n\nThe proposed legislation will take the form of an omnibus bill that will contain legal provisions on electronic securities and also amend current regulatory and contractual law. To begin with, the changes will be restricted to electronic debt securities; rules on electronic shares may be introduced at a later stage.\n\nThe intended aim of the statute is to strike the right balance between investor and consumer protection on the one hand and market integrity, transparency, and the functioning of the capital markets on the other.\n\nTo achieve these ambitions and to address regulatory and contractual issues, the draft distinguishes between two alternatives for how to maintain an electronic securities register –while leaving the option in place to issue securities based on paper documents:\n\nThe first option is to create central registers which will have to be set up and maintained by a central depository, giving the involved parties access to the respective stock exchanges and regulated markets.\n\nThe second option is to have a crypto securities register for which it will be necessary to obtain a licence under the German Banking Act. This option will be especially relevant for issuing electronic securities on a distributed ledger.\n\nBoth kinds of register will be supervised by BaFin. We consider such supervision to be particularly necessary for the crypto securities register to ensure investor and consumer protection and market integrity.\n\nAs is the case under the Federal Debt Management Act, electronic securities will be created by means of an entry in a respective register. Also along the lines of the Federal Debt Management Act, electronic securities will be legally deemed and declared to be property, meaning that all provisions for the protection of property rights will automatically apply, particularly in the event of enforcement or insolvency.\n\nEuropean policy response\n\nNational measures alone are not sufficient to create an appropriate regulatory framework for digital financial services. The financial market is almost completely harmonized from a legislative perspective. Digital financial innovations can only develop fully within a Digital Single Market. \n\nAs such, we welcome the fact that Commission President Ursula von der Leyen has made digitalisation in all areas, including financial markets, one of the priorities for the Commission. A few weeks ago, Ursula von der Leyen outlined the importance of digitalisation for Europe in her speech on the state of the Union. In particular, she said that this decade must be “Europe’s digital decade”.\n\nDigital Finance Package of the European Commission\n\nIn line with this priority, the Commission published a Digital Finance Package on 24 September 2020. This includes two legislative proposals, one on crypto-assets and one on digital operational resilience. The European Commission also published a Retail Payment Strategy and a Digital Finance Strategy.\n\nWe welcome the Commission’s Digital Finance Package. In our opinion, it paves the way towards a sovereign and strong Europe in the field of digital finance.\n\nWe expect that the bundle of digitalisation measures contained in this package will give a sustained boost to the Digital Single Market.\n\nI am therefore particularly proud that we are able to help drive this digital agenda forward through Germany’s Presidency of the Council of the EU. Negotiating the two legislative proposals on crypto-assets and digital operational resilience in the Council will be high on the agenda.\n\nNow that the Digital Finance Package has been published, we will have plenty of opportunities to exchange views on the numerous measures contained in the Digital Finance Package for the digitalisation of the financial market.\n\nCOM’s proposal on crypto-assets\n\nAt this point, I would like to pick out just one important measure. As I have already outlined, a key area that needs more harmonization is the area of crypto-assets.\n\nHere, the Commission’s legislative proposal on crypto-assets covers three key areas, namely crypto-assets which are not already covered by existing EU legislation, clarification of the status of crypto-assets that are already deemed financial instruments and a pilot regime for innovative, DLT-based market structures.\n\nThe proposed measures in the first area – the relevant regulation here is called “MiCA” [Markets in crypto-assets] – intend to provide legal clarity for crypto-assets not covered by existing EU financial services legislation and establish uniform rules for crypto-asset service providers and issuers at the EU level. The proposed regulation will replace existing national frameworks applicable to crypto-assets not covered by existing EU financial services legislation and also establish specific rules for stablecoins.\n\nThe MiCa proposal is very comprehensive and will ensure a higher level of market integrity, transparency, financial stability and consumer protection in financial services with crypto-assets.\n\nHowever, it is to be expected that the legislative proposal will also be criticized by start-ups in particular, as the requirements to be met may be perceived as too burdensome. I can understand this expected criticism to an extent. However, the following is decisive from my point of view: markets in crypto-assets will only be able to unfold their potential as a new type of financial market and financial service if they are subject to standards as high as those of traditional financial markets and financial services.\n\nWithout these standards, institutional investors will not invest widely in these markets, relevant companies will not use them for refinancing, and consumers will sooner or later avoid these markets due to investor damage caused by dubious and/or unprofessional providers.\n\nIn particular, we fully endorse the Commission’s intentions to provide a precise and stable regulatory framework for stablecoins. Here, it is especially important to note that no stablecoin arrangement, especially one intended for use on a global scale, should undermine financial stability, consumer protection or monetary sovereignty in the European Union. No global stablecoin arrangement should be able to begin operating in the European Union until the legal, regulatory, economic, and oversight challenges and risks have been adequately identified and addressed.\n\nIn such an arrangement, stablecoins would need to be conceptualized so that they are based on the value of the euro or the respective currency of another member state, in the same way that fiat currency is the anchor of every private means of payment widely used in the EU. In our view, only with this requirement will we be able to integrate the benefits of financial innovations into the existing financial market and its regulation.\n\nTo this end, Finance Minister Scholz, together with his colleagues from France, Spain, Italy and the Netherlands, made a Joint Statement on stablecoins during the Informal Meeting of Economic and Financial Affairs Ministers on 11 September 2020.\n\nSome of the requirements for stablecoins called for in this statement are already contained in the Commission’s legislative proposal. Stablecoins, which are to be used as a means of exchange and that purportedly maintain a stable value by being pegged to a fiat currency, must, according to the Commission’s legislative proposal, be redeemable at any time at par value in a fiat currency [called “e-money token” in the legislative proposal.]\n\nAn equally important area addressed by the Commission’s proposal is the creation of a regulation for conventional financial instruments, enabling a complete value chain of these instruments in a DLT environment. Pars pro toto, let me outline the fact that we welcome the Commission’s idea to amend Article 4 of the Directive on Markets in Financial Instruments, MiFID, and to clearly include DLT-issued instruments under the definition of financial instruments according to European law.\n\nAdditionally, we will negotiate a proposal for a pilot regime on market infrastructures based on DLT to see how distributed ledger technologies influence the secondary markets and how their potential benefits such as speed, risk reduction and cost efficiency play out in the real world. Based on this pilot regime, we will see if such a regime is the best way to foster DLT innovation in the markets in financial instruments while making sure that we also safeguard investor protection, integrity of the markets, and financial stability.\n\nWe will certainly try to ensure that this regime is compatible with the national proposal we are currently working on for electronic securities.\n\nConclusion\n\nLet me conclude by admitting that the pace of digitalisation is a challenge for those of us responsible for establishing the regulatory framework. It is not easy to always create the right frame at the right time when the image to be framed is constantly changing. But I think we are on the right path to meeting this challenge ever more effectively.\n\nI am even more convinced that implementing the European Commission’s Digital Finance Package in the right way will be key for Europe to remain competitive in the world, especially in the field of crypto-assets and DLT financial instruments.\n\nI will therefore leave you by saying that we should all strive to create a prosperous, safe, and sustainable digital economy together."}