{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2020/20201205-OS-Rheinpfalz.html", "author": null, "title": "Interview mit Olaf Scholz für die Rheinpfalz", "published_date": "2020-12-05", "text": "Die Rheinpfalz: Herr Scholz, dieses Jahr wird der Staat ein riesiges Defizit machen, im kommenden Jahr planen Sie mit rund 180 Milliarden Euro neuen Schulden. Liegen Sie manchmal nachts wach und fragen sich, ob das alles so richtig ist?\n\nOlaf Scholz: Nein, denn es ist richtig, was wir tun. Wir haben solide gewirtschaftet in den vergangenen Jahren. In einer solchen Krise ist es nötig, fiskalisch gegenzuhalten. Ich erinnere mich noch sehr gut an die letzte große Finanzkrise 2008/ 2009. Schon jetzt wissen wir: Deutschland wird am Ende dieser Krise eine geringere Staatsverschuldung im Verhältnis zur Wirtschaftsleistung haben als nach der damaligen Finanzkrise.\n\nDie Rheinpfalz: Aber es wird trotzdem Jahrzehnte dauern, bis diese Schulden getilgt sind.\n\nOlaf Scholz: Der Bundestag hat einen klaren Plan dazu beschlossen. In zwei Jahren schon, von 2023 an, beginnen wir damit, die Kredite zurückzuführen, die wir in diesem Jahr wegen Corona aufgenommen haben. Die gute Nachricht ist: In diesem Jahr werden wir nicht die volle Kreditermächtigung von 218 Milliarden Euro brauchen, die uns der Bundestag ermöglicht hat. Für nächstes Jahr rechnen wir mit Krediten von 180 Milliarden Euro – viel Geld, aber das ist zu stemmen.\n\nDie Rheinpfalz: Wollen Sie die Tilgung mit höheren Steuern finanzieren?\n\nOlaf Scholz: Aus der letzten Krise sind wir mit wirtschaftlichem Wachstum herausgekommen, das wird uns auch dieses Mal wieder gelingen. Klar ist aber auch: Nachdem wir so viele Milliarden ausgegeben haben, auch um Unternehmen zu stabilisieren, wird es sicher keine Steuersenkung für Spitzenverdiener und für große, leistungsfähige Unternehmen geben. Was wir brauchen, ist etwas mehr Gerechtigkeit. Wenn solche, die sehr hohen Einkommen haben, einen etwas größeren Beitrag leisten, können wir kleine und mittlere Einkommen entlasten.\n\nDie Rheinpfalz: Was sind für Sie höhere Einkommen?\n\nOlaf Scholz: Wer z.B. ein paar hunderttausend Euro verdient, der kann sicher auch einen etwas größeren Beitrag leisten.\n\nDie Rheinpfalz: Die Corona-Hilfen sollen zum Jahreswechsel massiv eingedampft werden. Waren die November- und Dezemberhilfen zu großzügig bemessen? Oder überlassen Sie geschlossene Betriebe ab Januar ihrem Schicksal?\n\nOlaf Scholz: Die massiven Beschränkungen für November und Dezember haben wir abgefedert mit Hilfen für die besonders betroffenen Branchen. Von Januar an gelten dann die Überbrückungshilfen III, die unsere bestehenden Hilfsangebote verlängern - und sogar ausweiten. Außerdem wird es bessere Regelungen für Soloselbstständige geben. Wir stehen weiterhin eng an der Seite der Beschäftigten und Unternehmen, um unser Land gut durch diese Krise zu führen.\n\nDie Rheinpfalz: Die Mehrwertsteuer-Senkung endet ebenfalls zum Jahreswechsel - obwohl die Einschränkungen bis zum 10. Januar verlängert sind.\n\nOlaf Scholz: Wir haben die Mehrwertsteuer gesenkt, damit einige Bürger trotz der Krise sich dafür entscheiden, größere Anschaffungen zu machen. Und es hat funktioniert. Es gehört aber auch dazu, dass man so eine Maßnahme befristet, sonst gibt es diesen Anreiz gar nicht. Im Übrigen entfällt der Soli zum Jahreswechsel für 90 Prozent derer, die ihn heute zahlen.\n\nDie Rheinpfalz: Hat die Mehrwertsteuer-Senkung wirklich so viel gebracht? War sie nicht eher sehr teuer und ohne großen Effekt?\n\nOlaf Scholz: Sie war ein ziemlicher Erfolg, das sagen uns alle Studien. Bei den Umsätzen im Oktober haben wir Werte, die fast das Vorkrisenniveau erreicht haben. Das wäre ohne das Maßnahmenbündel, zu dem die Mehrwertsteuer gehört, nicht gelungen.\n\nDie Rheinpfalz: Im August sind Sie als Kanzlerkandidat der SPD nominiert worden. Haben Sie sich seither mit Peer Steinbrück unterhalten?\n\nOlaf Scholz: Ich habe mich oft in meinem Leben mit Peer Steinbrück unterhalten. Er ist ein kluger, netter Mann und ein Freund.\n\nDie Rheinpfalz: Hat er Ihnen erzählt, wie es war, als Kanzlerkandidat mit einem Wahlprogramm zurecht kommen zu müssen, das nicht richtig zu ihm gepasst hat?\n\nOlaf Scholz: Ich weiß nicht, ob das zutrifft. Die SPD und ich passen jedenfalls gut zusammen.\n\nDie Rheinpfalz: Nun ja. Die Vorsitzwahl, die Sie vor einem Jahr verloren haben, galt als Richtungsentscheidung. Und auf dem Parteitag in Berlin haben etliche Redner mit der „Scholz-Politik“ abgerechnet.\n\nOlaf Scholz: Es ist einiges passiert in den vergangenen zwölf Monaten. Die SPD ist inzwischen sehr geschlossen. Die Parteivorsitzenden Saskia Esken und Norbert Walter-Borjans, der Fraktionsvorsitzende Rolf Mützenich und ich haben eine sehr gute und enge Zusammenarbeit, die freundschaftlich ist und nicht nur pragmatisch funktioniert. Wir zeigen Monat für Monat, dass es bei dieser Geschlossenheit bleibt.\n\nDie Rheinpfalz: Sie erheben den Anspruch, Kanzler zu werden. Ist das überhaupt realistisch? Ihre Partei dümpelt seit Monaten in den Umfragen bei etwa 15 Prozent.\n\nOlaf Scholz: Das ist sogar sehr realistisch. Die Karten werden neu gemischt. Das erste Mal seit 1949 kandidiert bei dieser Bundestagswahl nicht der Amtsinhaber oder die Amtsinhaberin. Die SPD hat einen Kanzlerkandidaten mit sehr viel Regierungserfahrung: als Arbeitsminister, als Bürgermeister des Stadtstaats Hamburg, als Bundesminister der Finanzen und Vizekanzler – und einen Plan.\n\nDie Rheinpfalz: Mit welchen Partnern wollen Sie regieren?\n\nOlaf Scholz: Mit den Bürgerinnen und Bürgern. Die werden bei der Wahl entscheiden, wer einen Auftrag kriegt, eine Regierung zu bilden. Wir finden, dass die Union sich in der Opposition regenerieren soll.\n\n\nDie Rheinpfalz: Schließen Sie eine erneute Koalition mit der Union kategorisch aus?\n\nOlaf Scholz: Es geht bei dieser Bundestagswahl nicht darum, wer der nächste Koalitionspartner der Union wird. Es wird einen richtigen Regierungswechsel geben, und den kann es nur geben mit einem sozialdemokratischen Kanzler.\n\nDie Rheinpfalz: Auch mit der Linken?\n\nOlaf Scholz: Die SPD hat dazu seit Jahren eine klare politische Beschlusslage. Wer regieren will, muss regierungsfähig sein. Und da müssen manche Parteien noch was tun.\n\n\nDie Rheinpfalz: Die Linke ist regierungsfähig?\n\nOlaf Scholz: Das ist eine Frage, die jede Wählerin, jeder Wähler selbst beantworten muss.\n\nDie Rheinpfalz: Sollten Sie Kanzler werden, greifen Sie dann nach dem Parteivorsitz?\n\nOlaf Scholz: Nein. Eine so gute Zusammenarbeit, wie die, die wir jetzt miteinander entwickelt haben, sollten wir fortsetzen.\n\nDie Rheinpfalz: Ihr früherer Parteichef Sigmar Gabriel hat von der SPD gefordert, sie müsse „raus ins Leben, da, wo es laut ist, brodelt, riecht und gelegentlich auch stinkt“. Angesichts der Corona-Leugner und sogenannten Querdenker: Hat die SPD, haben Sie diesen Rat genug beherzigt? Oder machen es sich die SPD-Spitzenpolitiker zu bequem in den Regierungssesseln?\n\n\nOlaf Scholz: Die SPD ist überall in Deutschland da, wo es brodelt und wo es stinkt. Dafür stehen wir. Ein Bündnis zwischen den Beschäftigten der Müllabfuhr, den Akteuren eines Theaters und dem jungen Mann in einer Werbeagentur, das ist das sozialdemokratische Profil.\n\nDie Rheinpfalz: Als Kanzlerkandidat werden an Sie besonders strenge Maßstäbe angelegt. Im Zuge der Wirecard-Affäre steht nach wie vor Ihre Glaubwürdigkeit auf dem Spiel. Welche politischen Konsequenzen ziehen Sie aus dem Skandal?\n\nOlaf Scholz: Das ist ein Skandal, in dem massiv betrogen wurde. Die beauftragte Wirtschaftsprüfungsgesellschaft selbst hat das offenbar nicht entdeckt. Das muss aufgearbeitet werden. Als Schluss daraus habe ich ein umfassendes Reformpaket auf den Weg gebracht, das zum Beispiel dafür sorgt, dass die Wirtschaftsprüfer häufiger wechseln müssen und dass die Aufsichtsbehörden mehr Handlungsmöglichkeiten bekommen. Dieses Paket ist jetzt in der Regierungsabstimmung und ich hoffe, dass es bald im Bundestag beschlossen werden kann.\n\nDie Rheinpfalz: In der Koalition ist ihr Paket auf heftigen Widerstand gestoßen.\n\nOlaf Scholz: Die Vorschläge sind richtig. Und ich bin überzeugt davon, dass in der Koalition niemand den Ruf haben möchte, sich auf die Seite mächtiger Lobbyisten zu schlagen.\n\nDie Rheinpfalz: Nächstes Jahr soll ein Spielfim über den Wirecard-Skandal zu sehen sein. Welcher Schauspieler sollte denn Ihrer Meinung nach Olaf Scholz verkörpern?\n\n\nOlaf Scholz: Darüber habe ich mir keine Gedanken gemacht. Aber es wird schon Schauspieler geben, die das gut machen."}