{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2020/2020-12-02-gastbeitrag-tagesspiegel.html", "author": null, "title": "Klimaschutz ist eine soziale Frage", "published_date": "2020-12-02", "text": "Im Kampf gegen die Coronapandemie hat die Bundesregierung in diesem Jahr massive Hilfen beschlossen. Damit schützen wir die Gesundheit der Bürgerinnen und Bürger, führen Unternehmen und Beschäftigte so gut wie möglich durch diese Krise und unterstützen den nötigen Neustart. Ganz entscheidend ist: Den Kampf gegen den Klimawandel haben wir dabei nicht aus dem Blick verloren.\n\nWir haben ihn in das große Konjunkturpaket im Frühsommer einbezogen. Wir bleiben dem Kurs treu, den wir mit dem Klimaschutzprogramm 2030 vor einem Jahr eingeschlagen haben und bereiten den Weg für den Ausstieg aus dem fossilen Zeitalter und den Einstieg in eine klimafreundliche Zukunft: mit milliardenschweren Investitionen in Busse und Bahnen, in Elektromobilität, in klimaneutrale Gebäude und Städte, mit der Förderung von Solar- und Windanlagen, modernen Heizungen und grünem Wasserstoff.\n\nDie ökologische Modernisierung stärkt den Standort Deutschland, schafft neue und gut bezahlte Arbeit und sorgt auch in der Zukunft für ein gutes Leben.\n\nDiese Signale werden bei den Unternehmen verstanden. Sie lösen dort bereits heute hohe Investitionen aus. Nun kommen im Rekordtempo Fahrzeuge mit klimafreundlichem Elektroantrieb auf den Markt. Die Zulassungszahlen für E-Fahrzeuge schnellen in die Höhe. Die deutsche Automobilindustrie trifft jetzt die nötigen Entscheidungen, um auch in 20 Jahren noch global führend sein zu können.\n\nEs gibt erste Pilotanlagen für den Einsatz von grünem Wasserstoff in energieintensiven Industrien, wie etwa in Stahlwerken. Diesen müssen in den kommenden Jahren viele weitere folgen.\n\nKeiner wird mit dem Wandel alleine gelassen\n\nMit dem Klimapaket, das wir im vergangenen Jahr beschlossen haben, haben wir Klarheit geschaffen, welche Investitionen sich künftig rechnen werden. Ölheizungen oder Kohlekraftwerke gehören nicht dazu. In diesem Jahr gehen die ersten schmutzigen Kraftwerke vom Netz – so wie es die Kohlekommission empfohlen hat. \n\nAbschalten alleine reicht aber nicht. Wer auf fossile Energien verzichten will, muss umweltschonende Energiequellen zur Verfügung stellen. Darauf muss sich unser ganzer Ehrgeiz richten und das Knowhow unserer Ingenieurinnen und Ingenieure. Mit unserer Wasserstoff-Strategie legen wir die Grundlage dafür, dass es nicht bei einigen Pilotanlagen bleibt.\n\nUnser Ziel ist ein Hochlauf der Wasserstoff-Produktion im industriellen Maßstab und Leitungen, die ihn in unsere Industriezentren bringen. Wir wollen, dass Spitzentechnologie und Industrieproduktion „made in Germany“ auch im Jahr 2050 noch führend in der Welt sind.\n\nEin solcher Wandel bringt Herausforderungen mit sich – für Unternehmen, für Beschäftigte, für die Verbraucherinnen und Verbraucher. Als Sozialdemokratinnen und Sozialdemokraten haben wir sichergestellt, dass sie mit diesen Herausforderungen nicht alleine bleiben. Die Beschäftigten in den Braunkohlerevieren und die Regionen brauchen eine neue Perspektive, wenn das Zeitalter der Kohle beendet ist.\n\nMit bis zu 40 Milliarden Euro unterstützt der Bund die Lausitz, das Mitteldeutsche und das Rheinische Revier auf ihrem Weg in die neue Zeit. Es gibt ein Anpassungsgeld für die Beschäftigten. Wir unterstützen die Automobilindustrie und ihre Zulieferer bei der Umstellung auf klimafreundliche Antriebe und fördern Weiterbildungs- und Qualifizierungsmaßnahmen. Gemeinsam mit Gewerkschaften und Unternehmen gestalten wir die Transformation.\n\nEin wichtiges neues Instrument ist der CO2-Preis, der die Nutzung von Benzin und Gas im Verkehr und beim Heizen Stück für Stück verteuert und im Gegenzug Strom, der zunehmend klimafreundlicher wird, günstiger macht. So fördern wir den Umstieg von klimaschädlichen auf klimafreundliche Technologien.\n\nBeteiligung der Vermieter an CO2-Kosten muss Gesetz werden\n\nKlar ist aber auch: Der CO2-Preis als marktwirtschaftliches Instrument spiegelt gesellschaftliche Realitäten nicht immer wider. Fernpendler oder Mieter zum Beispiel brauchen im Gegenzug Entlastungen. Deshalb haben wir die Entfernungspauschale ab 21 Kilometern Arbeitsweg und das Wohngeld erhöht. In neue Heizungen zu investieren, ist Sache der Hausbesitzerinnen und Hausbesitzer.\n\nMieterinnen und Mieter sollten die Erhöhung der Heizkosten nicht allein schultern müssen. Daher haben wir eine sozial gerechte Aufteilung der CO2-Kosten zwischen Mietern und Vermietern vorgeschlagen. Unser Konzept liegt auf dem Tisch – es sollte nun schnell in konkrete Gesetzesform gegossen werden.\n\nDie Energiewende ist Dreh- und Angelpunkt der Dekarbonisierung. Wir brauchen in Zukunft deutlich mehr und günstigere erneuerbare Energie. Unser Ziel ist klar: Eine vollständige Umstellung auf erneuerbare Energien deutlich vor dem Jahr 2050. Der Ausbau von Wind- und Sonnenenergie muss deshalb erheblich beschleunigt werden, schon allein aufgrund des steigenden Strombedarfs in der energieintensiven Industrie, im Verkehr und beim Heizen.\n\nAußerdem wollen wir den Weiterbetrieb von Solar- und Windkraftanlagen nach Auslauf der Förderung erreichen. Die Produktion von Wasserstoff darf nicht durch die EEG-Umlage erschwert werden. Die Reform des Erneuerbare-Energien-Gesetzes , die im Bundestag verhandelt wird, bietet die Chance für einen großen Schritt nach vorne. Nutzen wir sie."}