{"url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2020/2020-12-08-rede-scholz-zur-2-lesung-des-haushaltsgesetzes.html", "author": null, "title": "Rede von Olaf Scholz zur 2. Lesung des Haushaltsgesetzes", "published_date": "2020-12-08", "text": "[Es gilt das gesprochene Wort]\n\nHerr Präsident! Meine Damen und Herren!\n\nDie Welt, in der wir leben, besteht nicht nur aus Erzählungen. Sie besteht nicht nur darin, dass irgendjemand eine Geschichte komplett erzählt und sagt: Das könnte eine Möglichkeit sein. - Sie besteht auch darin, dass wir jeden Tag überprüfen können, ob das eigentlich stimmt, was so erzählt wird. Und deshalb will ich ausdrücklich mit Blick auf die AfD sagen: Es ist so, dass das, was Sie hier heute gesagt haben, jeden Tag in den Krankenhäusern dieser Republik widerlegt wird, jeden Tag auf den Intensivstationen widerlegt wird. Es ist eine große Katastrophe, was Sie hier tun, weil Sie den Bürgerinnen und Bürgern dieses Landes etwas Falsches erzählen.\n\nWeil das so ist, stimmt auch nicht, dass wir nichts tun müssten, sondern tatsächlich ist es so, dass wir eine große Herausforderung zu bewältigen haben, die darin besteht, dass wir jeden Tag die Gesundheitskrise bekämpfen müssen. Wir müssen die Gesundheit der Bürgerinnen und Bürger schützen.\n\nDa haben wir eine Verantwortung – als Deutscher Bundestag, als Bundesregierung, als 16 Landesregierungen, als 16 Landesparlamente, als über 200 Landräte, als 11 700 Gemeinden in diesem Lande. Und alle zusammen arbeiten jeden Tag daran, das möglich zu machen, und das ist auch richtig.\n\nWeil dies richtig ist, ist es notwendig, dass wir nicht nur die gesundheitliche Krise bekämpfen, sondern auch die wirtschaftlichen und sozialen Konsequenzen, die damit verbunden sind. Dazu kann man hier eines ganz eindeutig sagen: Deutschland hat mit den Programmen, die wir in diesem Jahr auf den Weg gebracht haben, dazu beigetragen, dass wir mit den wirtschaftlichen und sozialen Folgen der Coronakrise viel besser fertiggeworden sind, als viele vorhergesagt haben.\n\nWenn Sie sich die ökonomischen Daten anschauen, die wir heute feststellen können, dann sehen Sie, dass sie viel besser sind als alle Prognosen vorher. Die wirtschaftliche Entwicklung ist besser; in vielen Bereichen sind wir sogar auf das Vorkrisenniveau vorangeschritten.\n\nWir haben trotz des gegenwärtigen partiellen Lockdowns eine Situation, in der Branchen und Unternehmen tatsächlich wieder zurechtkommen.\n\nDie Beschäftigung hat sich besser entwickelt, als es alle vorhergesehen haben, und die Vorhersagen für die künftige Zeit sind genauso. Deutschland hat mit seiner massiven fiskalischen Antwort dazu beigetragen, dass wir auch ökonomisch und sozial durch diese Krise kommen.\n\nWir werden für diese Reaktion auch international gelobt. Das, was der Internationale Währungsfonds dazu sagt, was die OECD dazu sagt, was die Europäische Union dazu sagt, was die Europäische Zentralbank dazu sagt, was die große Mehrheit der Ökonominnen und Ökonomen in diesem Land und international zur Krisenbekämpfungspolitik der Bundesrepublik Deutschland sagt, lautet: Das ist der Goldstandard, so muss man es machen, wenn man eine so große Krise bekämpfen will. - Wir haben diesen Weg eingeschlagen und werden ihn auch fortführen.\n\nMit diesem Haushalt nehmen wir sehr viele Schulden auf. Das ist so. Und ich will als Bundesminister der Finanzen sagen: Das empfinde ich trotz der Wichtigkeit dieser Entscheidung in keiner Minute als etwas, das einem leichtfallen kann. Man muss es sich, auch wenn man so viel Geld mobilisiert, sehr genau überlegen.\n\nIch bin deshalb nicht nur den Kolleginnen und Kollegen in der Bundesregierung, sondern auch dem Bundestag und dem Haushaltsausschuss sehr dankbar, dass wir gemeinsam viel Geld mobilisieren, aber gleichzeitig nicht alles finanzieren, was irgendjemand bei dieser Gelegenheit sich so ausgedacht hat.\n\nDenn gerade wenn man in der Lage ist, viel Geld einzusetzen, weil das zur Krisenbekämpfung notwendig ist, muss man genau hinschauen, was man im Einzelnen tut. Und das ist auch gemacht worden. Deshalb: Danke an den Haushaltsausschuss, Danke an den Bundestag für die Beschlüsse, die Sie sich hier vorgenommen haben. Ich glaube, es ist so, dass wir vor der Krise eine solide Haushaltspolitik gemacht haben, die dazu geführt hat, dass wir Ende des letzten Jahres alle Stabilitätskriterien Europas eingehalten haben, und dass wir auch jetzt eine solide Haushaltspolitik machen, weil wir viel Geld einsetzen, aber wohlüberlegt und für einen guten Zweck, nämlich um durch die Krise zu kommen.\n\nGanz klar ist, dass wir uns natürlich auch mit der Frage auseinandersetzen müssen: Was kommt danach? Und damit es noch mal gesagt ist: Die Bundesregierung wird sich im März nächsten Jahres über Eckwerte für den Bundeshaushalt verständigen. Es wird einen Haushaltsentwurf der Bundesregierung für das Jahr 2022 geben, und auch die Finanzplanung für die gesamte nächste Legislaturperiode wird konzipiert werden müssen. Es wird also kein Drum-Herumreden bei der Frage geben können, wie wir mit den Konsequenzen der Krise, wenn wir sie dann überwunden haben, werden umgehen können.\n\nDeshalb will ich Ihnen meine Sicht der Dinge sagen. Eines ist ganz klar: Wir können und müssen - erstens - auf alle Fälle darauf setzen, dass unsere Wirtschaft in Deutschland wächst. Das ist das, was uns schon mal gelungen ist. Nach der letzten Krise haben wir es nämlich tatsächlich geschafft, dass sich die vielen zusätzlichen Schulden im Verhältnis zur Wirtschaftsleistung relativiert haben, weil wir es hinbekommen haben, dass Deutschlands Wirtschaft gewachsen ist, und wir hatten deshalb am Ende des letzten Jahres nur 60 Prozent Staatsverschuldung.\n\nAber damals, nach der Krise, waren es über 80 Prozent Staatsverschuldung. Jetzt werden es knapp über 70 Prozent sein. Und deshalb ist es sehr plausibel, dass wir das schaffen können.\n\nDas gilt insbesondere, wenn wir - zweitens - auf die richtigen Zukunftsfragen setzen. Und deshalb will ich ausdrücklich auch an dieser Stelle sagen: Was wir für die Zukunft brauchen, sind Investitionen in die richtige Entwicklung. Wir müssen dafür sorgen, dass der Ausbau der erneuerbaren Energien und der Stromnetze, die dazugehören, gelingt, damit wir eine CO2-neutrale Wirtschaft haben.\n\nWir müssen dafür Sorge tragen, dass das klappt mit dem industriellen Einstieg in die Wasserstoffwirtschaft, damit wir eine CO2-neutrale Wirtschaft haben, und wir müssen dafür sorgen, dass es mit technologischem und digitalem Fortschritt klappt, damit in Deutschland in 10, 20 Jahren und auch in 30 Jahren noch Unternehmen und Arbeitsplätze existieren, die auf Weltniveau mitspielen.\n\nAlles das wird mit diesem Haushalt auch auf den Weg gebracht.\n\nNatürlich wird man sich - drittens - auch über die Frage unterhalten müssen: Wie soll das eigentlich mit der sozialen Gerechtigkeit bei der Bewältigung von Krisenlasten gehen? Und da will ich gar keinen Zweifel daran lassen: Aus meiner sicheren Überzeugung ist es so, dass man es natürlich nicht hinbekommen wird, die Kosten dieser Krise zu bewältigen, wenn man, wie einige es hier vorschlagen, Steuersenkungen für Milliardäre und Spitzenverdiener und Steuersenkungen für sehr reiche, leistungsfähige Unternehmen vorschlägt.\nDas ist nicht der Weg, wie man Krisenfolgen bewältigen kann. Und natürlich - auch das will ich gerne sagen - wird es darum gehen, auch dafür Sorge zu tragen, dass unser Steuersystem fair und gerecht ist, zu einer ordentlichen Bilanz beiträgt und dafür sorgt, dass diejenigen, die sehr viel leisten können, einen größeren Beitrag leisten als diejenigen, die weniger leisten können.\n\nDas heißt, es gibt eine klare Antwort auf die Herausforderungen: Wir werden aus dieser Krise herauswachsen. Wir werden dafür sorgen, dass wir die Zukunft mit den richtigen Investitionen gewinnen, und wir werden dafür Sorge tragen, dass dieses Land fair und gerecht ist.\n\nDas ist die Aufgabe für die Zukunft.\nVielen Dank!"}