{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2020/20201207-OS-Rheinische-Post.html", "author": null, "title": "Interview mit Olaf Scholz und Peter Brandt für die Rheinische Post", "published_date": "2020-12-07", "text": "Rheinische Post: Herr Scholz, Sie waren zwölf im Dezember 1970. Haben Sie vom Kniefall etwas mitbekommen? Was haben Sie als Kind darüber gedacht?\n\nOlaf Scholz: Obwohl ich jung war, habe ich es als Ereignis wahrgenommen. Und ich habe natürlich noch die Bilder vor Augen, ohne dass ich sagen kann, als Zwölfjähriger schon alles verstanden zu haben.\n\nRheinische Post: Wie war Ihre Position als Juso dazu?\n\nOlaf Scholz: So lange ich politisch denke, habe ich Willy Brandts Ostpolitik als große befreiende Veränderung für Deutschland und für Europa empfunden. Die Leistung Willy Brandts kann gar nicht hoch genug eingeschätzt werden. Der Kniefall war eine zutiefst menschliche Geste, die gerade wegen ihrer Menschlichkeit berührt und überzeugt hat.\n\nRheinische Post: Egon Bahr hat berichtet, Brandt habe spontan entschieden, dass es zu wenig sei, nur den Kopf zu neigen. Herr Brandt, haben Sie Ihren Vater auch manchmal so spontan erlebt?\n\nPeter Brandt: Spontaneität war nicht unbedingt seine Stärke. Es ist ja viel darüber spekuliert worden, ob das wirklich so spontan war. Manche haben gemeint, dieser Kniefall wäre gar nicht gegangen, ohne ihn vorher zu trainieren. Alles Spekulation – er hat es auch seiner Familie nicht verraten. Meine Mutter wollte es wissen. Er hat ihr nur gesagt: „Irgendetwas musste man tun.“ Natürlich ist es denkbar, dass mein Vater vorher wusste, das Niederlegen des Kranzes würde zu wenig sein, und das Knien dann spontan kam – wir wissen es nicht.\n\nRheinische Post: Ihr Bruder Matthias hat Ihren Vater als unnahbar empfunden. Haben Sie persönlich mit Ihrem Vater einmal über Symbole und Emotionen sprechen können?\n\nPeter Brandt: Ich habe mit ihm über vieles gesprochen. Ich bin 13 Jahre älter als mein kleiner Bruder, und ich glaube, ich habe einen anderen Vater kennengelernt. Er war jünger und hatte als Regierender Bürgermeister in Berlin noch eine andere Umgebung. Er habe eine „mecklenburgische Schwerblütigkeit“, hat mein Vater einmal selbstironisch gesagt. Ich kann aber nicht bestätigen, dass er nicht emotional oder nicht zugänglich gewesen wäre.\n\nRheinische Post: Wie haben Sie als 68er mit viel Kritik an der Regierung den Kniefall wahrgenommen?\n\nPeter Brandt: Mich hat das sehr beeindruckt, so wie viele Menschen in Deutschland. Ich denke, auch parteiübergreifend, obwohl die Polarisierung damals sehr stark war. Ich habe mich natürlich eingehend mit dem Konzept der so genannten Neuen Ostpolitik beschäftigt, aber davon unabhängig bin ich auch heute noch, wenn ich die Geste im Film sehe, sehr berührt.\n\nRheinische Post: In der europäischen Fürstengeschichte symbolisierte ein Kniefall eine Unterwerfung. Gab es deshalb auch so scharfe Kritik daran und an der damit verbundenen Ostpolitik?\n\nPeter Brandt: Es wurde versucht, es auch als Unterwerfung darzustellen. Dabei steht es natürlich auch in der Tradition der abendländischen Christenheit. Ganz bestimmt war der Kniefall nicht als Unterwerfung gemeint, sondern als Demutsgeste. Und zwar von jemandem, der persönlich völlig unbelastet war. Mein Vater war immer ein absoluter Gegner der Kollektivschuldthese. Aber er stand dafür, als Staat Verantwortung zu übernehmen. Als Repräsentant dieses Staates hat er sich zu dieser Demutsgeste entschlossen. Und er kniete ja an einem besonderen Ort nieder, nämlich am Mahnmal für den Widerstand im Warschauer Ghetto. \n\nRheinische Post: Herr Scholz, auch in der SPD war die Ostpolitik umstritten. Hat die Geste dazu beigetragen?\n\nOlaf Scholz: Nein, meinem Eindruck nach nicht. Die Zeit war reif für diese Politik, aber es brauchte auch jemanden, der sie wagt. Ich bewundere deshalb vor allem den Mut Willy Brandts. Wer heute die Auseinandersetzungen über die Ostverträge noch einmal nachliest, der erinnert, wie umstritten das war, und damit auch, wie kühn. Die Wiedervereinigung Deutschlands, die Einheit Europas und die Hinwendung osteuropäischer Staaten zur Demokratie wären nicht denkbar gewesen ohne seine Politik.\n\nRheinische Post: Und dafür steht der Kniefall?\n\nOlaf Scholz: Er ist ein ganz großes Symbol im Rahmen einer geostrategisch verstandenen Politik, die klug bedacht und mutig war. \n\nRheinische Post: 1972 hat Brandt die SPD erstmals nach dem Krieg zur stärksten Partei machen können – auch weil er sich in Warschau selbst klein machte?\n\nOlaf Scholz: Er hat sich nicht klein gemacht. Es war eine Demutsgeste, mit der er vielleicht ein wenig mithelfen konnte, dass die Gespenster der Vergangenheit nicht unsere gemeinsame friedliche Zukunft in Europa bedrohen. \n\nRheinische Post: Wolf Biermann fand die Geste selbst zwar gut, aber er kritisiert, dass Brandt mit den osteuropäischen Regimen gesprochen hat und nicht mit der ostdeutschen Bevölkerung.\n\nOlaf Scholz: Die emotionale Beziehung zwischen den Deutschen in der DDR und Willy Brandt war eng. Denken Sie nur an die Willy-Rufe bei seinem Besuch in Erfurt 1970.\n\nPeter Brandt: Dahinter stand ja die von Kennedy übernommene Erkenntnis: Wenn wir den Zustand verändern wollen, müssen wir ihn anerkennen. Das klingt paradox, war aber langfristig angelegt und hat tatsächlich dazu beigetragen, die Verhältnisse in Europa zu verändern. Es gab immer Kontakte auch zur Opposition, doch das wurde nicht nach außen gekehrt.\n\nRheinische Post: Der Friedensnobelpreis 1971 für Willy Brandt – ist er auch eine Folge des Kniefalls?\n\nPeter Brandt: Das wissen wir nicht, aber eine solche Geste macht alles natürlich viel greifbarer. \n\nRheinische Post: Hätte es danach weitere Anlässe für Bundeskanzler gegeben, ebenfalls in die Knie zu gehen?\n\nPeter Brandt: Solche Gesten lassen sich nicht wiederholen. Mich irritiert eher, dass es sich eingebürgert hat, sich für alles Mögliche zu entschuldigen. Das wirkt auf die Dauer wie ein ausgeleiertes Ritual. Es gibt Gründe, sich zu entschuldigen, etwa für koloniales Unrecht. Nur wirkt es dann nicht mehr so, wenn es schon fünf oder zehn andere Entschuldigungen gab.\n\n\nRheinische Post: Sie hatten mit manchen Positionen Ihres Vaters Probleme, aber sind sie stolz auf die Geste des Kniefalls?\n\nPeter Brandt: Ich finde, im engeren Sinne stolz kann man nur sein auf das, was man selbst gemacht hat. Aber im weiteren Sinne würde ich die Frage bejahen.\n\nRheinische Post: Herr Scholz, angenommen, Sie werden Kanzler...\n\nOlaf Scholz: Ich will Kanzler werden! \n\nRheinische Post: Was können Sie noch von Willy Brandt lernen, um Kanzler zu werden?\n\nOlaf Scholz: Es geht nur mit Herz. Und das sage ich, obwohl ich im Gegensatz zu vielen anderen Willy Brandt für einen ausgeprägten Realpolitiker halte. Ein Kanzler muss das Machtgefüge der Welt im Blick haben und daraus die richtigen Schlüsse für unsere nationalen Ziele ableiten. Und ein Gefühl für die Bürgerinnen und Bürger haben. All das hatte Brandt.\n\nRheinische Post: Braucht es heute wieder eine neue Ostpolitik?\n\nOlaf Scholz: Wir brauchen eine europäische Ostpolitik. Deutschland wird eine neue Ostpolitik nur im Verbund der Europäischen Union voranbringen. Wir wollen deshalb unsere Nachbarn, auch Russland, davon überzeugen, dass sie den europäischen Integrationsprozess akzeptieren. Wir könnten es nicht dulden, wenn sie zurück wollten in die Machtpolitik des 18. und 19. Jahrhunderts. Deutschland und die Europäische Union müssen in einer Welt mit vielen Machtzentren im Westen wie im Osten darauf dringen, dass in der Staatenwelt das Recht und nicht die Macht das Miteinander bestimmt. Die OSZE, ein Erbe der Ostpolitik Brands und Schmidts, steht bis heute für diesen Gedanken. Der heute nötige Multilateralismus baut auf der Ostpolitik von Willy Brandt und seiner zusammenführenden Geste vor 50 Jahren auf. \n\nRheinische Post: Der deutsch-polnische Vertrag war damals ein Meilenstein. Wie schauen Sie heute auf das Verhältnis zwischen Deutschland und Polen?\n\nOlaf Scholz: Mein Eindruck ist, dass sich das polnische Volk die Demokratie, für die es hart gekämpft hat, nicht wieder wegnehmen lassen will. Ich würde daher unterscheiden zwischen einer europafreundlichen Mehrheit in der polnischen Gesellschaft und einer polnischen Regierung, mit der wir als deutscher Staat im Augenblick auch Fragen der Rechtsstaatlichkeit innerhalb Europas kritisch diskutieren.\n\nRheinische Post: Trauen Sie sich eine ähnlich gute Gesprächsebene zum russischen Präsidenten Putin zu wie sie die Kanzlerin haben soll?\n\nOlaf Scholz: Jede deutsche Regierung sollte gute Beziehungen zu anderen Regierungen pflegen, auch wenn sie nicht unsere demokratischen Werte und Prinzipien teilen. Das ist eine der Lehren aus der mutigen Ostpolitik Willy Brandts, dass wir die Verhältnisse, wie sie sind, als Ausgangspunkt nehmen, um sie dann zum Besseren zu wenden.\n\nRheinische Post: Herr Brandt, Gerhard Schröder macht eine ganz spezielle, persönliche Form der Ostpolitik. Ist sein Verhältnis zu Putin zum Nutzen oder Schaden der SPD?\n\nPeter Brandt: Ich bin sicher, dass Olaf Scholz das zum Nutzen gesamteuropäischer Entspannung und Zusammenarbeit gestalten wird.\n\nRheinische Post: Es gibt wieder starke rechte Strömungen im Land. 1969 drohte die NPD in den Bundestag einzuziehen. Was lässt sich aus Willy Brandts Handeln für heute ableiten?\n\nPeter Brandt: Mein Vater sagte damals, Neonazismus sei Verrat an Land und Volk. Das ist natürlich eine Intonation, die für manche heute fremd klingen würde. Aber die Botschaft war: Wir lassen der NPD nicht durchgehen, dass sie für sich die Vertretung nationaler Interessen reklamieren will. Dasselbe betrifft heute die AfD.\n\nRheinische Post: Woran liegt es aus Ihrer Sicht, dass die SPD auch mit Olaf Scholz als Kanzlerkandidat nicht aus dem Umfragetief kommt? \n\nPeter Brandt: Ich möchte nicht als jemand auftreten, der es vermeintlich besser weiß. Aber klar ist doch, dass die SPD ihre Kernklientel der Arbeitnehmer und Kleinselbstständigen wieder für sich mobilisieren muss. Im Görlitzer Parteiprogramm von 1921 hieß das „die Partei des arbeitenden Volkes in Stadt und Land“. Man würde das heute anders formulieren, richtig bleibt der Fokus trotzdem. Ich bin zuversichtlich, dass die nächste Bundestagswahl deutlich besser für die SPD ausgehen wird, als man heute glaubt. Die Kanzlerin tritt ab, die Karten werden völlig neu gemischt.\n\nRheinische Post: Was ist Ihre Analyse, Herr Scholz?\n\nOlaf Scholz: Die SPD ist die Partei des Respekts für alle Bürgerinnen und Bürger, auch für diejenigen, die vielleicht nicht studiert haben, aber viel für unsere Gesellschaft leisten, oft bei schlechter Bezahlung. Wir setzen uns ein für mehr Zusammenhalt in der Gesellschaft und investieren für eine gute Zukunft in Klimaschutz und Digitalisierung. Und wir stehen für europäische Souveränität. So können wir die Zustimmung für unsere Politik gewinnen, die wir brauchen, damit die SPD den nächsten Kanzler stellen kann."}