{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2020/2020-09-24-gastbeitrag-hh-2021-finanzplanung-2024-faz.html", "author": null, "title": "Gastbeitrag Staatssekretär Werner Gatzer für die FAZ", "published_date": "2020-09-25", "text": "Am 23. September 2020 hat das Bundeskabinett den Regierungsentwurf des Bundeshaushalts 2021 und den neuen Finanzplan bis zum Jahr 2024 beschlossen. Nachdem das Jahr 2020 durch die beiden pandemiebedingten Nachtragshaushalte und eine damit verbundene historisch hohe Neuverschuldung des Bundes geprägt wird, geben der Regierungsentwurf 2021 und vor allem der Finanzplan bis 2024 einen ersten Ausblick auf die Haushalts- und Finanzpolitik nach der Krise.\n\nDie Corona-Pandemie hat Deutschland mit einer bisher nicht gekannten Wucht getroffen. Ihre gesellschaftlichen und wirtschaftlichen Folgen sind immens und spiegeln sich natürlich auch in den haushaltspolitischen Kennziffern des Bundes wider. Nach sechs Jahren ohne neue Schulden erreicht die geplante Nettokreditaufnahme des Bundes in diesem Jahr mit nahezu 218 Mrd. € einen Höchststand. Auch für das kommende Jahr plant die Bundesregierung mit neuen Krediten in erheblichen Ausmaß. Deshalb erfordert der Haushaltsentwurf für das Jahr 2021 noch einmal den Rückgriff auf die Ausnahmeklausel der grundgesetzlichen Schuldenregel und sieht eine Nettokreditaufnahme von 96,2 Mrd. € vor. Ab dem Jahr 2022 soll von der Ausnahmeklausel kein Gebrauch mehr gemacht werden.\n\nBisher ist es Deutschland erfolgreich gelungen, die Infektionszahlen zu begrenzen. Um darüber hinaus die wirtschaftlichen und sozialen Folgen der Pandemie abzufedern, haben wir ein umfangreiches Konjunktur- und Krisenbewältigungspaket auf den Weg gebracht. Es wäre falsch, diesen Weg jetzt zu verlassen. Vielmehr ist es geboten, auch im nächsten Jahr gegenzusteuern - es gilt weiterhin, die unmittelbaren gesundheitlichen Gefahren im Griff zu behalten und unsere Volkswirtschaft zugleich auf einen nachhaltigen Wachstumspfad zurückzuführen. Dazu gehört auch, die notwendigen Transformationsprozesse im Bereich Digitalisierung, bei der Energie – und Mobilitätswende und dem Klimaschutz zu beschleunigen. Dabei ist es eher nachrangig, ob der Bund im kommenden Jahr die zweihöchste Neuverschuldung in der Geschichte der Bundesrepublik erreicht oder die Nettokreditaufnahme im nächsten Jahr im Vergleich zur Finanzmarktkrise 2010 doch etwas geringer ausfällt. Gemessen am Ausgabevolumen liegt der schuldenfinanzierte Anteil der im Regierungsentwurf 2021 veranschlagten Ausgaben im Übrigen unterhalb der Haushaltsplanungen während der Finanzmarktkrise.\n\nWichtiger als die nackten Zahlen sind die Maßnahmen, die sich dahinter verbergen, und die Frage, ob wir die zukünftige Tragfähigkeit des Bundeshaushalts gefährden. Letzteres befürchte ich nicht. Mit einer soliden Finanzpolitik haben wir in den letzten Jahren eine finanzielle Basis geschaffen, die es uns nun erlaubt, gegenzusteuern. Wir unterstützen eine schnelle wirtschaftliche Erholung – und schaffen damit zugleich die Voraussetzung für ein nachhaltiges Haushalten.\n\nMit dem Regierungsentwurf des Bundeshaushalts 2021 und dem Finanzplan bis 2024 werden das Konjunktur- und Krisenpaket fortgeschrieben sowie noch verbleibende Maßnahmen umgesetzt, auf die sich die Regierungskoalition verständigt hat. Dies geht auch einher mit einer breiten Investitionsoffensive. Die Investitionsausgaben des Bundes werden dauerhaft auf hohem Niveau verstetigt. Im Vergleich zur letzten Legislaturperiode steigen sie um mehr als 80 Mrd. € und damit auf einen neuen Höchststand. Wirtschaftliche Hilfen für alle von der Krise unmittelbar Betroffenen gehen Hand in Hand mit schnell wirkenden konjunkturellen Impulsen und dauerhaften Maßnahmen zur Sicherung der Zukunftsfähigkeit unseres Landes.\n\nRegierungsentwurf und Finanzplan spiegeln eine nachhaltige und vorausschauende Haushaltspolitik: Im Jahr 2021 werden die Konjunktur- und Krisenbewältigungsmaßnahmen fortgesetzt und damit der Grundstein gelegt, um ab dem Jahr 2022 die Ausgaben des Bundes zurückzuführen und zu stabilisieren und die Vorgaben der Schuldenregel mit zunächst 10,5 Mrd. € im Jahr 2022, abfallend auf 5,2 Mrd. € im Jahr 2024 wieder einzuhalten. Dies ist gemessen am gegenwärtigem Neuverschuldungsniveau sicherlich keine Selbstverständlichkeit, jedoch auch nicht unerreichbar.\n\nNach aktuellem Stand kann die Regelgrenze für die Neuverschuldung des Bundes ab dem Jahr 2022 zunächst nur unter Berücksichtigung eines verbleibenden finanzpolitischen Handlungsbedarfs eingehalten werden. Dieser beträgt im Jahr 2022 rund 9,9 Mrd. €, 2023 rund 16,4 Mrd. € und 2024 rund 16,2 Mrd. €. Der Ausweis eines solchen Handlungsbedarfs ist kein neues Instrument. So wurde beispielsweise in den in den Jahren 2009, 2010 und 2016 beschlossenen Finanzplänen ebenfalls eine solche Globalposition ausgebracht. Sie spiegelt wider, dass es sowohl einer verbesserten Einnahmen- als auch Ausgabenentwicklung bedarf, um die Lücke zur erlaubten Neuverschuldung zu schließen. Konkrete Maßnahmen oder Instrumente sind damit nicht verbunden und auch gegenwärtig nicht notwendig, da nicht der Regierungsentwurf, sondern der Finanzplan als regierungsinternes Planungsinstrument betroffen ist. Es ist durchaus denkbar, dass wir - wie bereits nach der Finanzmarktkrise - aus den Defiziten herauswachsen. Dies setzt aber auch voraus, dass wir uns vor allem auf das konzentrieren, was zur Bewältigung der Corona-Krise tatsächlich erforderlich ist. Nachhaltige Finanzpolitik hat auch einen Wert.\n\nEin gewisses Maß an Unsicherheit bleibt, da zum jetzigen Zeitpunkt niemand den weiteren Verlauf der Pandemie und ihrer gesellschaftlichen und wirtschaftlichen Folgen sicher vorhersagen kann. Die wirtschaftlichen Eckdaten senden jedoch erste optimistische Signale. Während wir im Frühjahr für das laufende Jahr noch einen Rückgang in Höhe von 6,3 % der Wirtschaftsleistung prognostiziert haben, rechnen wir derzeit mit minus 5,8 % für das Jahr 2020 und für das kommende Jahr mit einem Zuwachs des BIP von 4,4 %.\n\n\nDie heutige Krise ist nicht unmittelbar mit der Finanzmarktkrise der Jahre 2009 und 2010 vergleichbar, aber eines sollten wir aus den damaligen Erfahrungen mitnehmen. So wie es seinerzeit gelungen ist, die Krise erfolgreich zu überwinden, wird es auch dieses Mal wieder gelingen. Da bin ich mir sicher.\n\nStaatssekretär Werner Gatzer\nBundesministerium der Finanzen"}