{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2020/2020-12-21-Interview-Funke.html", "author": null, "title": "Interview Funke Medien", "published_date": "2020-12-21", "text": "Funke Medien: Herr Scholz, werden Sie sich gegen das Coronavirus impfen lassen?\n\nOlaf Scholz: Ganz sicher lasse ich mich impfen, wenn ich an der Reihe bin – und zwar gerne. Die Ständige Impfkommission hat eine Strategie für unser Land vorgeschlagen. Es ist richtig, dass zunächst die geimpft werden, die Schutz ganz besonders nötig haben.\n\nFunke Medien: Lehrer und Polizisten sollen noch Monate warten, bis sie geimpft werden. Verstehen Sie, dass es Kritik an der Reihenfolge gibt?\n\nOlaf Scholz: Natürlich wäre es am besten, wenn alle sofort geimpft werden könnten. Da das nicht geht, muss man eine Reihenfolge festlegen nach klaren wissenschaftlichen Kriterien. Es geht darum, das Infektionsrisiko so schnell und so effizient wie möglich zu verringern.\n\nFunke Medien: In Deutschland sterben jeden Tag hunderte Menschen an oder mit dem Coronavirus. Wie erklären Sie den Angehörigen, dass in anderen Ländern die Impfung schon in vollem Gange ist – mit einem deutschen Impfstoff?\n\nOlaf Scholz: Vertrauen in den Impfstoff ist wichtig, deshalb hat sich die EU für ein reguläres Zulassungsverfahren entschieden. Als Bundesregierung haben wir darum gebeten, es möglichst zügig voranzutreiben und trotzdem Vorsicht walten zu lassen. In wenigen Tagen wird es nun auch in Europa die Zulassung geben. Dann können wir loslegen, und im Lauf der Monate werden in Deutschland ausreichend viele Bürgerinnen und Bürger geimpft sein, um die Pandemie einzuhegen. Das wird sich aber hinziehen, weil eine hohe Zahl von Impfdosen hergestellt und verimpft werden muss.\n\nFunke Medien: Je später die Impfung, desto länger der Lockdown. Wie viele Monate Ausnahmezustand verkraftet unser Land?\n\nOlaf Scholz: Finanziell können wir den Lockdown lange durchhalten, weil wir über eine robuste Volkswirtschaft mit sehr leistungsfähigen und international wettbewerbsfähigen Unternehmen verfügen. Und wir haben ein stabiles Gemeinwesen, das in der Lage ist, mit solchen Herausforderungen zurechtzukommen.\n\nFunke Medien: Können Sie garantieren, dass Geschäfte und Restaurants an Ostern wieder geöffnet sind?\n\nOlaf Scholz: Meine Herren, wir haben es mit einer Naturkatastrophe zu tun, vergleichbar mit einem Erdbeben oder einem Vulkanausbruch, da fallen Prognosen schwer. Länder und Bund haben nun sehr bewusst einen harten Lockdown beschlossen, um die Infektionszahlen einzudämmen, so schwer uns allen dies in der Weihnachtszeit fällt. Natürlich hoffen wir, das Infektionsgeschehen damit zu beeinflussen.\n\nFunke Medien: Also keine Garantie.\n\nOlaf Scholz: Niemand, der klug ist, sollte sich dazu hinreißen lassen, Aussagen darüber zu machen, was im Februar oder März sein wird. Unser Ziel ist es, die Infektionszahlen einzudämmen, damit unser Gesundheitssystem damit zurechtkommen kann. Da braucht es jetzt die Mithilfe aller Bürgerinnen und Bürgern, damit wir möglichst bald Erfolge sehen. Jeder weiß, dass der 10. Januar nur eine Zwischenstation sein wird.\n\nFunke Medien: Fließen die Corona-Hilfen, so lange der Lockdown dauert?\n\nOlaf Scholz: Ich wähle jetzt bewusst einen militärischen Begriff: Ja, wir haben die nötige Durchhaltefähigkeit. Unsere Volkswirtschaft ist besser durch die Krise gekommen als viele vorhergesagt haben. Und ich bin davon überzeugt, dass wir auch den jetzigen Lockdown durchstehen werden. Wir werden Wachstum haben. Genau darum geht es bei unseren Finanzhilfen. Der Bundestag hat uns dafür ausreichend Mittel zur Verfügung gestellt. Wir tun, was nötig ist, solange es nötig ist. Die Kraft haben wir.\n\nFunke Medien: Bleibt der Umfang der Hilfen unverändert?\n\nOlaf Scholz: Die Fortschreibung der Hilfen, die Überbrückungshilfen 3.0, wenn sie so wollen, die jetzt in Kraft treten, sind auf einen längeren Zeitraum ausgelegt. Pro Monat kalkulieren wir während des Lockdowns mit Kosten von etwa 11 Milliarden Euro – das ist viel Geld. Nicht zu helfen, käme uns aber viel teurer. Allein für Wirtschaftshilfen stehen uns im nächsten Jahr 39,5 Milliarden Euro zur Verfügung. Zusätzlich haben wir nicht ausgeschöpfte Mittel aus diesem Jahr. Und weitere 35 Milliarden Euro für Zwecke, die wir noch definieren müssen. Das ist schon eine Menge Geld. Wir sind also gut vorbereitet. Meine Botschaft: Der Staat hilft, so lange es nötig sein wird.\n\nFunke Medien: Das neue Jahr beginnt mit einer gefühlten Steuererhöhung: die Mehrwertsteuersenkung läuft aus...\n\nOlaf Scholz: Falsch! Das neue Jahr beginnt mit einer ordentlichen Steuersenkung. Der Soli wird für 90 Prozent der Steuerzahlerinnen und Steuerzahler komplett abgeschafft. Weitere 6,5 Prozent zahlen deutlich weniger. Zudem gibt es mehr Kindergeld und höhere Kinderfreibeträge. Zum Januar kommt also richtig was! Die Senkung der Mehrwertsteuer haben wir im Sommer bewusst befristet, damit die Verbraucherinnen und Verbraucher größere Anschaffungen nicht wegen der Pandemie aufschieben.\n\nFunke Medien: Warum schaffen Sie den Soli, die Sondersteuer für den Aufbau Ost, nicht für alle ab? Das würde Ihnen auch Ärger mit dem Bundesverfassungsgericht ersparen.\n\nOlaf Scholz: Der Solidarpakt ist Ende 2019 ausgelaufen, aber die Aufgaben, die sich mit der Finanzierung der deutschen Einheit verbinden, sind keineswegs alle erledigt. Jeder ostdeutsche Ministerpräsident, jede ostdeutsche Ministerpräsidentin kann Ihnen problemlos darlegen, dass gleichwertige Lebensverhältnisse noch nicht erreicht sind. Deshalb fällt der Soli für die allermeisten weg – das geht es um fast 11 Milliarden Euro an Steuermitteln. Die Übrigen – sehr leistungsfähige, gutverdienende Bürger wie Sie und ich – zahlen den Soli weiter und helfen dabei, die verbliebenen Aufgaben zu finanzieren. Im Übrigen wächst selbst unter Politikerinnen und Politikern konservativer Parteien die Einsicht, dass man in dieser Zeit nicht noch Steuersenkungen für Spitzenverdiener beschließen sollte.\n\nFunke Medien: Nach dem Zweiten Weltkrieg hat es einen Lastenausgleich gegeben: Alle Vermögen über 5000 D-Mark wurden mit einer Abgabe von 50 Prozent belastet. Kann das ein Modell für die Schuldentilgung nach Corona werden?\n\nOlaf Scholz: Wir sind nach der Finanzkrise 2008/09 aus der Staatsverschuldung ohne solche Maßnahmen herausgewachsen, damals lag die Schuldenquote bei über 80 Prozent der Wirtschaftsleistung. Wir können auch nach der Corona-Krise aus der Staatsverschuldung herauswachsen – zumal das Schuldenniveau deutlich geringer sein wird. Wenn wir es gut machen, wenn wir uns rüsten für eine digitale und ökologische Zukunft unseres Wirtschaftslebens, können wir sogar zusätzliches Wachstum generieren. Nach dieser Krise müssen wir weitreichendere Gerechtigkeitsfragen stellen: Wir brauchen mehr Fairness in unserem Steuersystem, wir müssen kleine und mittlere Einkommen entlasten. Das können wir nur finanzieren, wenn diejenigen, die sehr viel besitzen und verdienen und ganz oben stehen in den Einkommensranglisten, dazu ihren Beitrag leisten.\n\nFunke Medien: Deutschland braucht nach der Corona-Krise also keine Umverteilung von Vermögen, wie sie 1952 von der Regierung Adenauer beschlossen wurde?\n\nOlaf Scholz: Unsere große Aufgabe für das kommende Jahrzehnt wird sein, für ein gutes Wachstumspotenzial zu sorgen. Darüber hinaus gilt es, wie gesagt, die Steuern fair und gerecht zu tarieren.\n\nFunke Medien: Sie führen die SPD als Kanzlerkandidat in die Bundestagswahl. Lässt Ihnen die Parteilinke – um ein Wort von Peer Steinbrück aufzugreifen – genügend Beinfreiheit?\n\nOlaf Scholz: Ich bin mit Peer Steinbrück gut befreundet, aber mit dem Begriff der Beinfreiheit habe ich nie etwas anfangen können. Ich bin ein Politiker, den die Bürgerinnen und Bürger in Deutschland gut kennen und einschätzen können. Ich stehe für eine pragmatische Politik – als Sozialdemokrat. Was ich von den Wählerinnen und Wählern erbitte, ist der Auftrag, die nächste Regierung zu führen. Das ist zugleich ein Auftrag an die Sozialdemokratische Partei.\n\nFunke Medien: Ihre Ausrufung zum Spitzenkandidaten hat in den Umfragen nicht einmal ein Strohfeuer entfacht. Wie schätzen Sie die Chancen ein, Angela Merkel nachzufolgen?\n\nOlaf Scholz: Wir wissen, woher wir kommen und wohin wir wollen. Wir nutzen die lange Zeit bis zur Wahl. Die Lage war schwierig, aber wir haben es schon geschafft, dass die SPD einig und geschlossen handelt. Jetzt wollen wir ins Kanzleramt.\n\nFunke Medien: Ohne Bündnispartner werden Sie das nicht schaffen. Ist die Linkspartei, die eine Trotzkistin aus Hessen an die Spitze wählen will, regierungsfähig?\n\nOlaf Scholz: Wir Sozialdemokraten wollen die Regierung führen. Und wer mit uns koalieren will, muss regierungsfähig sein. Das gilt für alle, auch für die Linkspartei. Dazu gehört, dass man ordentliche Antworten gibt auf die Fragen, die wichtig sind für unser Land und für Europa, für eine gute wirtschaftliche Entwicklung und für unsere Sicherheit.\n\nFunke Medien: Die SPD hat Zweifel an der eigenen Regierungsfähigkeit geweckt, als sie die Modernisierung der Bundeswehr durchkreuzte. Haben Sie Verständnis für die Entscheidung der SPD-Bundestagsfraktion, die Anschaffung bewaffneter Drohnen zu verzögern?\n\nOlaf Scholz: Mir liegt sehr daran zu sagen: An einer gut ausgestatteten modernen Bundeswehr und ihrer festen Verankerung in den europäischen Verteidigungsstrukturen und der Nato halten wir fest gegen alle Widerstände, die sich auftun mögen. Die schlechte finanzielle Ausstattung der Bundeswehr ist in den vergangenen Jahren ein Problem gewesen. Das Kaputtsparen hat übrigens begonnen in der schwarz-gelben Koalition und ist vorbei, seit ich Bundesminister der Finanzen bin. Ich habe in der großen Koalition die konstante Anhebung des Verteidigungshaushalts möglich gemacht und werde das weiter begleiten.\n\nFunke Medien: Und die bewaffneten Drohnen?\n\nOlaf Scholz: In der Debatte über die Bewaffnung von Drohnen geht es weniger um die eigentliche Technologie, also die Fernsteuerung von bewaffneten Fluggeräten, sondern darum, wie diese Drohnen von anderen, auch befreundeten Ländern, in den vergangenen Jahren genutzt worden sind. Gezielte Tötungen werfen schwere völkerrechtliche Fragen auf. Solche Einsätze wie auch die Einsätze in den Kriegen im Jemen und in Bergkarabach haben bei vielen Bürgern kritische Fragen ausgelöst. Die SPD will eine breite öffentliche Debatte, um herauszufinden, ob sich längerfristig ein gesellschaftlicher Konsens erzeugen lässt. Es ist ehrlich zu sagen, dass es diesen Konsens bislang nicht gibt.\n\nFunke Medien: Wie lange wollen Sie noch diskutieren?\n\nOlaf Scholz: Das wird seine Zeit brauchen. Es geht ja um keine geringe Sache.\n\nFunke Medien: Sie können jetzt nicht sagen, ob ein Kanzler Scholz für oder gegen die Bewaffnung von Drohnen wäre?\n\nOlaf Scholz: Aus meiner Sicht geht es gerade darum, dass wir uns nicht in der Technologiefrage verstricken, sondern die Legitimationsfrage klären. Eine starke Parlamentsarmee braucht gesellschaftlichen Rückhalt.\n\nFunke Medien: Sie flüchten sich in Theorie.\n\nOlaf Scholz: Nein, ganz praktisch: Voraussetzung für alles Handeln ist die gesellschaftliche Legitimation.\n\nFunke Medien: Ihren Wahlkampf begleiten gleich zwei Untersuchungsausschüsse: zum Wirecard-Skandal und zur Hamburger CumEx-Steueraffäre. Macht Sie das unruhig?\n\nOlaf Scholz: Im Gegenteil: Der Ausschuss des Bundestages zum Thema Wirecard ist sehr nützlich. Das Kabinett hat in dieser Woche strikte Gesetze beschlossen, damit die Finanzaufsicht mehr Biss erhält und Betrugsfällen besser vorbeugen kann. Ohne den Ausschuss wäre das mit CDU/CSU nicht möglich gewesen.\n\nFunke Medien: Der Hamburger Fall könnte für Sie unangenehmer werden. Es geht um die Frage, warum die Privatbank Warburg zu Unrecht erhaltene Steuererstattungen in Millionenhöhe zunächst nicht zurückzahlen sollte – obwohl sie in betrügerische Finanzmarkt-Geschäfte verstrickt war. Sie waren damals Hamburger Bürgermeister. Der Vorwurf lautet, Sie hätten mit der Bank gekungelt...\n\nOlaf Scholz: Der Vorwurf ist unbegründet. Der Ausschuss bietet die Chance, diesen Verdacht auszuräumen."}