{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2020/2020-11-08-gastbeitrag-spon.html", "author": null, "title": "Gastbeitrag Olaf Scholz für Spiegel Online", "published_date": "2020-11-08", "text": "Amerika hat gewählt, die Welt atmet auf. Joe Biden hat die Wahl gewonnen – wenn auch knapp. Und es hat lange gedauert, bis alle Stimmen ausgezählt waren. Trotz allem ist diese Wahl ein eindrucksvolles Beispiel für die Kraft der Demokratie. Mehr Amerikaner als je zuvor haben ihre Stimme abgegeben, die Wahlbeteiligung ist so hoch wie seit 100 Jahren nicht. Und Joe Biden hat die Mehrheit im entscheidenden Wahlleute-Gremium. Deshalb: Herzlichen Glückwunsch zur Wahl, Mr. President.\n\nUnd um das Offensichtliche gar nicht erst mit diplomatischen Floskeln zu verdecken: Wie viele meiner Amtskollegen überall in Europa bin auch ich erleichtert. Nicht weil uns ein demokratischer Präsident notwendigerweise immer näherstehen müsste als ein republikanischer. Gerade wir Deutschen erinnern uns daran, was republikanische Präsidenten für die Sicherheit und die Einheit unseres Landes getan haben. Aber der amtierende US-Präsident hat – nicht zuletzt durch seinen „Umgang“ mit politischen und wissenschaftlichen Fakten – Prinzipien des demokratischen Miteinanders missachtet und die Grundpfeiler der internationalen Ordnung beschädigt.\n\nTrotz all der Irritationen, die der aktuelle US-Präsident immer wieder ausgelöst hat, verbieten sich aber Vergleiche mit Machthabern pseudodemokratischer Staaten, wie sie auch bei uns allzu gerne gezogen werden. Jede Forderung nach Äquidistanz läuft fehl: Die Vereinigten Staaten sind und bleiben engster Partner und Verbündeter Europas in der Welt – nicht nur aufgrund gemeinsamer Interessen, sondern weil wir auf der Seite von Demokratie und Rechtsstaatlichkeit stehen und die Würde des Menschen achten. Das ist das Fundament unserer Beziehungen, das nie infrage stand – auch nicht in den vergangenen vier Jahren. Die Wahl Joe Bidens ermöglicht es nun, ein neues Kapitel der Zusammenarbeit aufzuschlagen, einer Zusammenarbeit, die in einer Welt wachsender Unsicherheiten dringend nötig ist.\n\nHierbei ist Europa der Handlungsrahmen für unser Land. Dies ist nicht nur Lehre aus unserer Geschichte, die uns zu einem „nie wieder allein“ in unserer Außenpolitik mahnt. Es ist auch die Einsicht, dass sich wesentliche geopolitische Entwicklungen nicht mehr zurückdrehen lassen: Die bipolare Welt der Nachkriegszeit ist ein für alle Mal Geschichte. Und anders als viele glauben, kommt sie auch nicht im Gewand eines neuen bipolaren Gegensatzes USA vs. China zurück. Die aufstrebenden Mächte Asiens, Südamerikas, sicher bald auch Afrikas werden sich nicht mit einem Platz auf der Zuschauertribüne begnügen, ganz zu schweigen vom geostrategischen Spieler Russland. Ob wir uns nun in Richtung einer multilateralen Ordnung oder einer non-polaren Unordnung bewegen: In dieser Welt von bald 10 Milliarden Einwohnern haben wir Europäerinnen und Europäer nur die Wahl, alleine Spielball der Mächte zu werden oder gemeinsam Mitspieler auf Augenhöhe.\n\nDeshalb werden wir nach der US-Wahl auf dem Weg der europäischen Eigenständigkeit weiter voranschreiten. In diesem Jahr sind uns mit einer koordinierten wirtschaftspolitischen Strategie Fortschritte gelungen, die uns bis vor kurzem die wenigsten zugetraut hätten und die überall in der Welt Anerkennung gefunden haben. Die Keimzelle einer Fiskalunion ist nun da; sie war kurzfristig erforderlich, um europäische Solidarität als Antwort auf die Corona-Pandemie zu organisieren, langfristig wird sie der Ausgangspunkt fiskalischer europäischer Souveränität sein. Vergleichbare Schritte sind überfällig, insbesondere im Bereich der Außen- und der Verteidigungspolitik.\n\nAuf Basis dieser gemeinsamen Grundüberzeugung sollten wir uns jetzt daranmachen, die ständige Zusammenarbeit in diesen Feldern mit den USA als unserem engsten Verbündeten zu vertiefen. Ganz oben auf diese Agenda gehört die Bewältigung der größten Herausforderung der Menschheit in unserer Zeit: Die Bekämpfung des Klimawandels. Wir werden Joe Biden beim Wort nehmen, als eine seiner ersten Amtshandlungen den Wiedereintritt in das Pariser Klimaabkommen zu unterzeichnen. Damit eröffnet sich die Möglichkeit, Verhandlungen über die Errichtung eines transatlantischen Emissionshandelssystems aufzunehmen, das perspektivisch alle großen Volkswirtschaften der Welt erfassen muss. Die Notwendigkeit der Transformation unserer Volkswirtschaften zur Klimaneutralität ist unabdingbar. Für deutsche, europäische und amerikanische Unternehmen bietet die zu erwartende klimapolitische Kehrtwende der USA eine große Chance.\n\nIn den vergangenen Jahren hat die EU begonnen, ihre Handelspolitik grundlegend neu aufzustellen. Die Neuaufstellung ist noch nicht abgeschlossen, aber immer mehr gewinnt die Einsicht an Boden, dass Handelsverträge nie nur einen wirtschaftlichen Zweck verfolgen. Zurecht fordern die Bürgerinnen und Bürger von uns, Menschenrechten zu berücksichtigen und die Wahrung von Arbeits- und Umweltstandards in unsere Handelsbeziehungen einzubeziehen. Die naive Sicht vom Freihandel, dessen wohlfahrtssteigernde Effekte sich wundersam automatisch gleichmäßig verteilen, ist überall auf der Welt widerlegt. Wir müssen Handel durch Standards und Rahmensetzungen fair gestalten oder wir scheitern zu Recht an der Wut derer, die sich im Stich gelassen fühlen – sei es nun in Detroit, Duisburg oder Dakar.\n\nWer für ein paar errechnete Wohlfahrtsgewinne die Würde der Arbeit mit Füßen tritt, delegitimiert über kurz oder lang die internationale Zusammenarbeit, die wir so dringend brauchen, und legt die Saat für die Art nationalistischer Rückschläge, wie wir sie unter anderem mit der jüngsten US-Administration erlebt haben. Deshalb wollen wir eine neue Form von Handelsverträgen zum Goldstandard im Welthandel machen. Hierfür brauchen wir die USA als Partner an unserer Seite. Voraussetzung dafür ist auch, dass wir uns umgehend an die Lösung der noch bestehenden Streitfragen zwischen unseren beiden Wirtschaftsräumen machen, die vollumfängliche Handlungsfähigkeit der WTO wiederherstellen und ihre Reform vorantreiben.\n\nGleiches gilt für die Neuordnung der Besteuerung globaler Unternehmen. Zu Recht erwarten die Bürgerinnen und Bürger, dass sich vor allem die großen Digitalkonzerne endlich angemessen an der Finanzierung des Gemeinwesens beteiligen. Wir sind im Rahmen der OECD weit fortgeschritten, um zu einer globalen Unternehmenssteuerreform zu kommen, die darüber hinaus die Festschreibung globaler Mindeststeuersätze beinhaltet. Wir werden die neue US-Administration einladen, sich umfassend hinter diese Initiativen zu stellen, um bis zum nächsten Sommer zu einer globalen Einigung zu gelangen.\n\nGleichzeitig müssen wir wieder auf höchster Ebene zu einem gemeinsamen und umfassenden Verständnis unserer sicherheitspolitischen Lage kommen. Auch hierbei dürfen wir Europäer uns keinen Illusionen hingeben: Joe Biden wird die unter Präsident Obama begonnene Fokussierung auf den asiatisch-pazifischen Raum fortführen. Wir Europäer werden für unsere Sicherheit mehr Eigenverantwortung übernehmen müssen. Den Rahmen für die sicherheitspolitische transatlantische Zusammenarbeit bildet die NATO, deren Zusammentreffen wieder zum Forum des strategischen Austausches werden muss statt zum Ort öffentlich ausgetragener Scheinkämpfe über die Höhe von Militärausgaben.\n\nEine wieder verstärkte sicherheitspolitische Zusammenarbeit muss Hand in Hand gehen mit einer Renaissance der Rüstungskontroll- und Abrüstungspolitik. Wir Europäer sind durch die Verletzung und Aufkündigung des INF-Vertrags direkt bedroht und müssen unsere Position daher entschlossen gemeinsam vertreten. Zudem bedarf es einer umgehenden Verlängerung des New START-Vertrags zur Abrüstung strategischer Kernwaffen. Hierfür brauchen wir endlich ernsthafte Gespräche zwischen Washington und Moskau.\n\nEs wird nicht alles anders werden nach dieser Präsidentschaftswahl. Wir Europäer haben unsere Hausaufgaben zu machen, die Welt wird nicht auf uns warten. Wir dürfen aber die Hoffnung haben, dass mit Joe Biden der Kurs des noch amtierenden Präsidenten gegen internationale Zusammenarbeit, Multilateralismus und die Arbeitsfähigkeit internationaler Organisationen endet. Wie kaum ein anderer aktiver US-Politiker kennt Biden den Wert einer Außenpolitik, die Verbündete gewinnt und Partner einbindet statt die Welt als Arena eines Kampfes jeder gegen jeden zu betrachten. Eine solche Politik setzt gegenseitiges Vertrauen voraus. Joe Biden hat unser Vertrauen, das Vertrauen Europas, verdient."}
