{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2021/2021-03-12-Ta-Nea.html", "author": null, "title": "Interview mit Finanzminister Olaf Scholz für die griechische Zeitung „Ta Nea“", "published_date": "2021-03-12", "text": "Ta Nea: Die Corona-Pandemie hat zu einer grundlegenden Änderung der deutschen Finanzpolitik geführt, die Schwarze Null für das letzte und auch für das laufende Jahr 2021 aufgehoben. Das Finanzministerium rechnet mit höherer Kreditaufnahmebedarf mindestens bis 2024. Können Sie sich vorstellen, dass die Schwarze Null wieder kommt?\n\nOlaf Scholz: Unsere Finanzpolitik bleibt unverändert: Wir wirtschaften solide, um in einer Krise kraftvoll gegenhalten zu können. Dies sind zwei Seiten der gleichen Medaille. Deshalb verfügt unser Land über die Finanzkraft, die gesundheitlichen, sozialen und wirtschaftlichen Folge dieser Pandemie zu stemmen. Im vergangenen Jahr haben wir 130 Milliarden Euro an Krediten aufgenommen, für dieses Jahr hat uns der Bundestag die Aufnahme von weiteren 180 Milliarden Euro im Dezember genehmigt. Noch ist die Pandemie aber nicht überwunden, deshalb werden wir in den nächsten Wochen wohl einen Nachtragshaushalt einbringen, um die zusätzlichen Kosten abzubilden. Es ist gut, dass wir seit Beginn dieser Pandemie, die bei uns im Land mehr als 70.000 Bürgerinnen und Bürgern das Leben gekostet hat, kraftvoll und entschieden agieren. Bis zum Ende dieser Krise werden wir das fortsetzen, um Gesundheit und Leben zu schützen, Beschäftigung zu sichern und Unternehmen zu schützen.\n\nTa Nea: Die Union besteht weiterhin auf die Einhaltung einer starren Schuldenbremse. Erwarten Sie als Kanzlerkandidat der SPD, dass dieses Thema eine wichtige Rolle im kommenden Wahlkampf spielen wird?\n\nOlaf Scholz: Die Folgen der Corona-Krise werden sich mehrere Jahre lang auf unsere Steuer-Einnahmen auswirken, weil das vorausgesagte Niveau aufgrund der Pandemie natürlich nicht erreicht wird. Insofern werden wir mit weniger Einnahmen rechnen müssen bei weiterhin hohen Ausgaben. Auch im nächsten Jahr werden wir viel Geld aufwenden zum Schutz unserer Gesundheit und zur Finanzierung des Sozialstaates, der uns gerade sehr gut durch diese Krise bringt. Auch das Investitionsniveau muss weiterhin hoch bleiben, sonst verspielen wir die Zukunftschancen unseres Landes. All das müssen wir im Haushalt 2022 und der Finanzplanung bis 2025 abbilden. Bis Ende März muss die Koalition sich darüber eine Meinung bilden – vor dieser Entscheidung kann sich niemand drücken. Dann werden wir sehen, inwieweit das Thema in den Wahlkampf ragen wird. Für mich als Bundesfinanzminister ist klar: Ich lehne Kürzungen in den sozialen Sicherungssystemen ab und werde die Investitionen weiterhin auf Rekordniveau halten, um für künftiges Wachstum und Beschäftigung zu sorgen.\n\nTa Nea: Der Stabilitätspakt ist wegen der Corona-Pandemie schon 2020 bis auf weiteres ausgesetzt. Die Staatsschulden explodieren wegen der Corona-Krise überall in Europa. Wann erwarten Sie eine Rückkehr zu den Regeln des Stabilitätspakts?\n\nOlaf Scholz: Die Europäische Kommission hat ja kürzlich die Kriterien veröffentlicht, nach denen sie entscheiden will, wann der Stabilitätspakt wieder in Kraft tritt. Das schauen wir uns jetzt genau an. Klar ist, dass wir die fiskalische Unterstützung so lange aufrechterhalten müssen, wie es die pandemische und wirtschaftliche Lage verlangt.\n\nTa Nea: Hochverschuldete Euro-Länder wie Griechenland erleben einen schwereren wirtschaftlichen Einbruch als Deutschland. Wann fließen die Gelder aus dem neugeschaffenen EU-Aufbaufond?\n\nOlaf Scholz: Der EU-Aufbaufonds ist das zentrale Instrument auf EU-Ebene, dem wirtschaftlichen Aufschwung einen kräftigen Schub zu geben und Europa fit für die Zukunft zu machen. Die ersten Mittel werden als Abschlagszahlungen schon im Sommer fließen. Dann kommt es darauf an, die Reformen und Investitionsvorhaben der jeweiligen nationalen Ausbaupläne schnell umzusetzen, damit die weiteren Summen schnell ausgezahlt werden können.\n\nTa Nea: Aus aktuellem Anlass: Griechenland ist vom Tourismus besonders abhängig, die Tourismusbranche ist von der Coronapandemie besonders hart getroffen. Die griechische Regierung hofft auf den EU-Impfpass, um die kommende Tourismussaison zu retten. Wie stehen Sie zu diesem Instrument?\n\nOlaf Scholz: Natürlich hoffen wir alle, dass wir so schnell wie möglich mehr Normalität im Alltag haben werden. Dazu gehört für viele Menschen auch, den Sommerurlaub im Ausland zu verbringen. Ich reise gern, auch gerne nach Griechenland. Doch zunächst einmal müssen wir die Pandemie überwinden - mit Impfen, Testen und Kontaktverfolgung müssen wir hier vorankommen. Erste Öffnungsschritte mit Blick auf Schulen, Kitas und Friseure sind in unserem Land bereits erfolgt. Gerade haben wir uns auf eine schrittweise Öffnungsstrategie geeinigt. Jetzt müssen wir genau beobachten, wie sich das Infektionsgeschehen entwickelt, insbesondere mit Blick auf die Mutationen. Ich würde mich sehr freuen, wenn in diesem Jahr Sommerurlaube wieder möglich wären. Ein EU-Impfpass könnte ein Instrument sein. Da warten wir jetzt auf die Vorschläge der Kommission, die in Kürze kommen sollen."}