{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2021/2021-12-23-noz.html", "author": "Christian Lindner", "title": "Bundesfinanzminister Christian Lindner im Interview mit der neuen Osnabrücker Zeitung", "published_date": "2021-12-23", "text": "Neue Osnabrücker Zeitung: Herr Lindner, morgen ist Weihnachten. Gibt es Grund zur Zuversicht?\n\nChristian Lindner: Ich bin ein optimistischer und lebensfroher Mensch. Es gibt Anlass zur Zuversicht. Wir befinden uns zwar in einer Pandemie und stehen gleichzeitig vor der großen Aufgabe, Deutschland zu modernisieren. Aber wir haben es doch gemeinsam in der Hand, dass wir gut und gestärkt aus dieser Lage hervorgehen. Wir sind nicht Objekte des Schicksals, sondern wir können handeln. Wenn wir das tun, steht Deutschland die beste Epoche noch bevor.\n\nNeue Osnabrücker Zeitung: Wie verbringen Sie das Weihnachtsfest?\n\nChristian Lindner: Wir feiern im kleinen Familienkreis bei mir zu Hause im Rheinland. Ich glaube, es ist ratsam, umsichtig zu sein, die Booster-Angebote in Anspruch zu nehmen und Kontakte zu beschränken. Dann haben wir eine gute Chance, dass wir ohne flächendeckende Schließungen die vierte Welle bewältigen.\n\nNeue Osnabrücker Zeitung: Böllerverbot und keine Partys an Silvester – werden wir je wieder so feiern wie früher?\n\nChristian Lindner: Bestimmt werden wir durch Impfungen und Hygienekonzepte künftig wieder ausgelassen feiern können. Aber jetzt ist dafür noch nicht der Zeitpunkt. Wenn wir alle individuell verantwortungsbewusst mit unserer Freiheit umgehen, dann werden die staatlichen Freiheitseingriffe zum Gesundheitsschutz geringer ausfallen. Wenn wir in unserem Alltag Rücksicht nehmen, können wir mehr gesellschaftliches Leben erhalten.\n\nNeue Osnabrücker Zeitung: Einige Nachbarländer sind längst im flächendeckenden Lockdown. Sind Sie sicher, dass Deutschland darauf verzichten kann?\n\nChristian Lindner: Im vergangenen Jahr hatten wir einen Lockdown in Deutschland. Vor wenigen Wochen wurde das aus der Union ja erneut gefordert. Es war dagegen immer Anspruch der FDP, konsequent die Gesundheit zu schützen, dabei aber das gesellschaftliche Leben so weit wie möglich zu erhalten. Bislang ist es gelungen, die vierte Welle so zu bewältigen. Aber man muss jeden Tag neu prüfen. Die neue Bundesregierung hat die Strategie gewählt, die Kurve der Pandemie nicht durch einen Lockdown abzuflachen, sondern durch Boostern und nur gezielte Kontaktbeschränkungen. Bis zum Jahresende werden 30 Millionen Menschen eine Auffrischungsimpfung erhalten haben. Wir haben die erfolgreichste Kampagne in Europa. Im Januar sollen weitere 30 Millionen folgen. Mittelfristig sollten wir die Fähigkeit aufbauen, bei Bedarf innerhalb eines Monats die gesamte Bevölkerung boostern zu können.\n\nNeue Osnabrücker Zeitung: Die Auffrischungsimpfung reicht aber nicht aus, um die Omikron-Welle zu verhindern, sagt der Expertenrat Ihrer Bundesregierung …\n\nChristian Lindner: Das ist richtig. Omikron und die drohende fünfte Welle sind neue Herausforderungen. Deshalb gibt es Kontaktbeschränkungen, die nun ja noch einmal erweitert werden. Kritische Infrastrukturen müssen ihre Pandemiepläne überarbeiten. Wir prüfen die Lage ständig und können nötigenfalls weitere Maßnahmen beschließen. Sorgen bereiten mir insbesondere die Ungeimpften, die besonders gefährdet sind.\n\nNeue Osnabrücker Zeitung: Das lange Zögern der Politik im vergangenen Jahr hat am Ende dazu geführt, dass wir bis zum Frühjahr im harten Lockdown waren. Machen Sie jetzt den gleichen Fehler?\n\nChristian Lindner: Wir zögern nicht, sondern wir handeln. Allerdings ist für uns der harte Lockdown nicht der Königsweg, sondern nur die letzte Möglichkeit, weil seine sozialen und wirtschaftlichen Kosten so hoch sind. Ich nehme natürlich wahr, dass in den sozialen Medien viele nach Lockdown rufen. Auf der anderen Seite sehe ich aber die Menschen, die erneut Angst vor Vereinsamung, Schulschließung oder dem Verlust der wirtschaftlichen Existenz haben. Deshalb ist es das Ziel der gesamten Bundesregierung und des Krisenmanagements, das zu vermeiden.\n\nNeue Osnabrücker Zeitung: Trotz Boostern ist aber doch die Impflücke in Deutschland zu groß. Die Quote verharrt seit Langem bei etwa 70 Prozent…\n\nChristian Lindner: Deshalb müssen wir weiter für die Impfung werben. Wenn der neue Impfstoff Novavax verfügbar ist, wird das vielleicht manche neu nachdenken lassen.\n\nNeue Osnabrücker Zeitung: Was folgt aus der Empfehlung des Ethikrats für die Erfolgsaussichten für die Einführung einer allgemeinen Impfpflicht?\n\nChristian Lindner: Die Diskussion zeigt, dass es jeweils Gründe für und gegen die allgemeine Impfpflicht gibt, die Respekt verdienen. Diese Debatte ist nicht schwarz oder weiß. Der Eingriff in das Selbstbestimmungsrecht der Menschen wiegt einerseits schwer. Andererseits kehren bei einer geringen Impfquote die kollektiven Freiheitseinschränkungen in Wellen immer wieder. Deshalb ist es richtig, dass der Deutsche Bundestag ohne Fraktionszwang über diese ethische Frage entscheidet. In der FDP-Fraktion gibt es legitimerweise beide Positionen.\n\nNeue Osnabrücker Zeitung: Sprechen wir über ein anderes Thema. Die Wirtschaftsprognose fürs nächste Jahr fällt schlechter aus, die hohe Inflation ist möglicherweise keine vorübergehende Erscheinung. Welche Gegenmaßnahmen treffen Sie?\n\nChristian Lindner: Wir brauchen einerseits Impulse für das Wachstum. Deshalb wird die Bundesregierung Planungs- und Genehmigungsverfahren kommendes Jahr beschleunigen. Zudem werden wir mit dem gerade eingebrachten Nachtragshaushalt 60 Milliarden Euro an Investitionen in Zukunftsthemen mobilisieren, um die Corona-Folgen zu überwinden. Über steuerliche Maßnahmen wollen wir private Investitionen anschieben. Andererseits beobachten wir die Inflation sehr aufmerksam. Die deutsche Politik wird weiter auf Stabilität in Deutschland und Europa achten. Der Vorschlag der Bundesregierung, Joachim Nagel als Nachfolger von Jens Weidmann an der Spitze der Deutschen Bundesbank zu benennen, ist ein wichtiger Beitrag. Mein Ziel als Finanzminister ist es zudem, im Jahr 2023 zur Normalität der Schuldenbremse des Grundgesetzes zurückzukehren. Das ist auch ein Signal, dass die deutsche Finanzpolitik nicht zu expansiv angelegt wird.\n\nNeue Osnabrücker Zeitung: Sozialverbände fordern Einmalzahlungen und höhere Hartz-IV-Sätze, um die Inflation und höhere Energiekosten für Ärmere abzufedern. Sehen Sie dafür Spielraum?\n\nChristian Lindner: Man kann nicht alles und nicht alles zugleich machen. Aber wir werden 2023 die Strompreise von der EEG-Umlage befreien. Spätestens dann kommt eine breite Milliarden-Entlastung für Familien, Rentner und die mittelständische Wirtschaft.\n\nNeue Osnabrücker Zeitung: Was wird diese Regierung als Erstes angehen?\n\nChristian Lindner: Das Haushaltsjahr 2022 wird enorm herausfordernd sein. Wir haben durch die Entwicklung der Pandemie zusätzliche Ausgaben. Wir mussten zum Beispiel 2,2 Milliarden Euro einsetzen, um kurzfristig zusätzlichen Impfstoff zu sichern. Deshalb werden wir in der Koalition für den Bundeshaushalt 2022 Schwerpunkte verabreden müssen. Nicht alles, was wünschenswert ist, kann sofort umgesetzt werden. Es ist eine Grundregel, dass der Wohlstand erst erwirtschaftet werden muss, bevor er verteilt werden kann. Deshalb rate ich dazu, die investiven Maßnahmen, die den Wachstumsmotor anwerfen und die Digitalisierung wie Klimaschutz vorantreiben, vorrangig anzugehen.\n\nNeue Osnabrücker Zeitung: Wo ist in den ersten Wochen dieser Regierung die Handschrift der FDP erkennbar?\n\nChristian Lindner: Ich halte nicht viel davon, wenn einzelne Teile der Regierung Strichlisten anlegen, wo man eigene Punkte durchgesetzt hat und wo nicht. Wir stehen gemeinsam in der Verantwortung für dieses Land. Dass wir aber eine größere Sensibilität für die Freiheit haben und dass über Grundrechtseingriffe aufgrund der Pandemie wieder im Parlament entschieden wird, halte ich für richtig."}