{"url": "https://www.bundesfinanzministerium.de/Content/DE/Standardartikel/Presse/Namensartikel/2021/2021-12-22-gatzer-nachtragshaushalt.html", "author": null, "title": "Der Nachtragshaushalt als Bekenntnis zur Schuldenregel", "published_date": "2021-12-22", "text": "Die Architektinnen und Architekten der Schuldenregel im Grundgesetz, zu denen ich mich zählen darf, haben für außergewöhnliche Notsituationen, die sich der Kontrolle des Staates entziehen und die staatliche Finanzlage erheblich beeinträchtigen, Vorsorge getroffen. So kann die in Artikel 115 Grundgesetz normierte reguläre Kreditobergrenze in einer Notsituation auf Grundlage eines Beschlusses der Mehrheit der Mitglieder des Bundestages überschritten werden. Die Überschreitung der Obergrenze ist mit einem Tilgungsplan zu verbinden. Über die Jahre betrachtet, wird das zulässige Verschuldungsvolumen also nicht erhöht.\n\nSeit nunmehr fast zwei Jahren prägt die Corona-Pandemie unser Leben. Niemand wird – auch angesichts aktuell sehr hoher Infektionszahlen – ernsthaft bestreiten, dass wir uns in einer Notsituation befinden.\n\nIm vergangenen Jahr wurde die Ausnahmeklausel des Artikels 115 des Grundgesetzes erstmals angewendet. Das hat es erlaubt, in der Corona-Krise kraftvoll gegenzusteuern. Dass unser Land bislang vergleichsweise glimpflich durch diese schwerste Krise nach dem Zweiten Weltkrieg gekommen ist, hat nicht zuletzt damit zu tun, dass mithilfe hoher Kredite die Wirtschaft unterstützt wurde. Arbeitsplätze sowie Einkommen konnten abgesichert werden. Schon 2020 musste dafür mit 130,5 Milliarden Euro eine Neuverschuldung hingenommen werden, die noch ein Jahr zuvor unvorstellbar gewesen wäre.\n\nDies war aber gut investiertes Geld.\n\nDer Bundeshaushalt 2021 sieht eine Neuverschuldung in Höhe von 240,2 Milliarden Euro vor. Die Steuereinnahmen haben sich erfreulicherweise besser entwickelt als bei der Planung erwartet, und in vielen Bereichen werden die tatsächlichen Ausgaben geringer ausfallen als ursprünglich geplant – zum Beispiel bei den Corona Unternehmenshilfen. Gleichzeitig hat sich aber die pandemische Lage wieder zugespitzt, und es ist die Unsicherheit über die Folgen einer neuen Virusvariante dazugekommen. Klar ist, dass die Corona-Krise und die Bewältigung ihrer Folgen uns im kommenden Jahr und auch weit darüber hinaus nicht nur finanzpolitisch vor große Herausforderungen stellen werden.\n\nDer am 13. Dezember vom Bundeskabinett beschlossene Zweite Nachtragshaushalt ist hier ein wesentlicher Baustein für die Bewältigung der Pandemiefolgen.\n\nOhne die Neuverschuldung gegenüber der ursprünglichen Planung erhöhen zu müssen, investieren wir 60 Milliarden Euro in den Energie und Klimafonds, der in einen Klima und Transformationsfonds fortentwickelt wird. Wir ermöglichen so einen Nachholprozess. Denn unbenommen sind durch die Krise viele notwendige Investitionen in die Modernisierung unserer Wirtschaft auf der Strecke geblieben. So geht etwa die Herbstprojektion der Bundesregierung davon aus, dass die Investitionstätigkeit der Volkswirtschaft 2020 und 2021 deutlich unterhalb des in der Herbstprojektion des Jahres 2019 für diesen Zeitraum prognostizierten Niveaus verblieben ist.\n\nDie Überwindung dieser mittelbaren Auswirkungen der gegenwärtigen Notsituation erlaubt keinen Aufschub.\n\nDie zusätzlichen Mittel, die wir mit dem Zweiten Nachtragshaushalt auf den Weg bringen, sind für klar definierte Zwecke vorgesehen. Es geht darum, die wirtschaftlichen Folgen der Corona-Pandemie nachhaltig zu überwinden und in diesem Rahmen gleichzeitig dazu beizutragen, dass wir eine der großen Herausforderungen unserer Zeit meistern – unsere Volkswirtschaft soll klimaneutral werden. Das bedarf gewaltiger Transformationsprozesse, die wir unterstützen wollen. Mit dem Zweiten Nachtragshaushalt 2021 schaffen wir Planungssicherheit durch eine verlässliche Finanzierung. Dies wird eine zusätzliche Dynamik bei den Investitionen in die Transformation unseres Wirtschaftens auslösen – und damit auch zu nachhaltigen Wachstumsimpulsen führen, was wiederum erforderlich ist, um vom Jahr 2023 an die reguläre Kreditobergrenze der Schuldenregel wieder einhalten zu können.\n\nDer Zweite Nachtragshaushalt 2021 ist damit ökonomisch sinnvoll, entspricht voll und ganz dem rechtlichen Rahmen, den uns die Schuldenregel vorgibt. Im vergangenen Jahr wurden noch zusätzliche Kreditermächtigungen geschaffen und in den Energie und Klimafonds gebucht. In diesem Jahr hingegen werden dafür nur bestehende, ungenutzte Kreditermächtigungen genutzt. Außerdem wird es einen klar definierten Wirtschaftsplan für die Verwendung der Mittel geben.\n\nWer das Verfahren 2020 für verfassungsgemäß gehalten hat, wird das Verfahren 2021 umso weniger kritisieren können.\n\nAuch wenn der ein oder andere Kommentator einen anderen Eindruck erwecken möchte: Die neue Bundesregierung bekennt sich ohne Wenn und Aber zur Schuldenregel des Grundgesetzes. In diesem, im nächsten und in allen folgenden Jahren."}