{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2021/2021-04-27-zeit.html", "author": null, "title": "Olaf Scholz und Bruno Le Maire im Interview mit der ZEIT", "published_date": "2021-04-27", "text": "ZEIT: Herr Scholz, Herr Le Maire, sie geben heute gemeinsam den Startschuss für die Umsetzung des europäischen Wiederaufbaufonds. Warum haben Sie nicht einen Kollegen aus Italien oder Spanien dazu geladen?\n\nBruno Le Maire: The Franco-German tandem has proved to be resilient in the face of the crisis. France and Germany have worked hand in hand to find a historical agreement in the form of a common debt issuance to finance the 750 billion Euros that will be spend to help us get out of this crisis and accelerate the recovery. This is good news for France and Germany but it is also good news for all European countries. That is why we will present together, with Spain, Germany and Italy, our recovery plan to the Commission, after Portugal did it last Thursday.\n\nOlaf Scholz: Ich glaube, wir stehen am Anfang einer neuen Phase der europäischen Integration. Mit dem Wiederaufbaufonds haben wir eine starke europäische Antwort auf diese Krise gegeben. Das ist vielleicht der größte Unterschied zum Umgang mit früheren Krisen, vor allem mit der Finanzkrise.\n\nZEIT: Die Entscheidung für den Fonds ist vor einem Jahr gefallen. Bis jetzt ist noch kein Euro ausbezahlt worden. Zeigt das nicht, dass Europa zwar gut ist im Ankündigen, aber weniger gut in der Umsetzung?\n\nOlaf Scholz: Nein. Normalerweise dauert es zwei Jahre, einen solchen Beschluss umzusetzen, weil er in allen Mitgliedsländern ratifiziert werden muss. Deutschland hat das bereits erledigt und ich hoffe, dass die Länder, die noch nicht so weit sind, bald nachziehen. Im Sommer wird das erste Geld fließen.\n\nZEIT: Dann ist die Krise schon fast vorbei.\n\nOlaf Scholz: Der Wiederaufbaufonds steht in einer ganzen Reihe von Hilfsprogrammen, die wir auf den Weg gebracht haben, um die Wirtschaft zu stabilisieren. Zum Beispiel das europäische Kurzarbeiterprogramm SURE und den erleichterten Zugang zu Mitteln des Europäischen Stabilitätsmechanismus. Damit haben wir sichergestellt, dass alle EU-Staaten auch die finanziellen Mittel haben, um die Krise kraftvoll zu bekämpfen. Bis jetzt ist kein Euroland in Finanznot geraten. Auch das ist ein Unterschied zur letzten Krise 2008/2009.\n\nZEIT: Europa gibt jetzt 750 Milliarden Euro aus, Joe Biden mehr als das Doppelte. Die Frage ist doch: Tun wir genug?\n\nBruno Le Maire: Let's stop comparing ourselves with the United States! We should focus on our strengths. We should do what we think is good for Europe. Let's build a sovereign and strong continent. Our recovery plan should also help us to fight against climate change. This is what we do in our recovery plans: investing in future technologies like hydrogen, that will enable us to stay in the technological race and enable us to meet the challenge of ecological transition. These comparison also don’t make sense, because our social safety net is very different from the American one and the euro area has already spend close to five percent of their GDP to protect their economies. So if you wanted to make a comparison you would also have to take into consideration what is done on a national level.\n\nZEIT: Herr Scholz, Sie haben einen Vergleich zu Alexander Hamilton gezogen. Hamilton hat im 18. Jahrhundert als Finanzminister durch die gemeinsame Kreditaufnahme der amerikanischen Staatswerdung einen entscheidenden Schub verpasst. Ist der Wiederaufbaufonds ein erster Schritt hin zu einer dauerhaften Fiskalunion?\n\nOlaf Scholz: Unsere Vereinbarung sieht vor, dass die aufgenommenen Schulden bis 2058 zurückbezahlt werden – also ein recht langer Zeitraum. Außerdem wird die EU mit eigenen Ressourcen ausgestattet, also eigenen Einnahmequellen, um die Rückzahlung der Schulden zu stemmen. Genannt werden beispielsweise Einnahmen aus einer Steuer auf Finanztransaktionen. Auch das ist neu.\n\nBruno Le Maire: We are determined to have a stronger Union. This is totally clear for us. This decision is the starting point for further integration for Europe.\n\nZEIT: Es wird eine Menge Geld ausgegeben. Die Erfahrungen damit sind in Europa aber nicht immer gut, weil das Geld oft nicht an der richtigen Stelle angekommen ist.\n\nOlaf Scholz: Aus der Vergangenheit haben wir klare Schlüsse gezogen. Alle Mitgliedsstaaten entwickeln konkrete Aufbaupläne, die dann mit der EU-Kommission diskutiert werden. Das Geld fließt nicht einfach in die nationalen Haushalte, es wird verwendet um Zukunftsaufgaben zu finanzieren: Die Gestaltung der Digitalisierung, die Modernisierung der Infrastruktur, den Kampf gegen den Klimawandel. In Deutschland werden wir allein 3,3 Milliarden Euro für Dekarbonisierungsprojekte ausgeben z.B. für die Entwicklung und Nutzung von grünem Wasserstoff.\n\nZEIT: Und in Frankreich?\n\nBruno Le Maire: The determination to transform the French economy by improving its competitiveness has been at the core of the mandate of Emmanuel Macron, and this remains unchanged. We intend to pursue our reforms to strengthen the resilience of our economy. We are talking about the possibility of having new technologies like batteries, hydrogen or artificial intelligence used for example for the sake of fighting against climate change. Let's seize this opportunity.\n\nZEIT: Der Stabilitätspakt der EU sieht eine Obergrenze für die Staatsverschuldung von 60 und des Etatdefizits von drei Prozent er Wirtschaftsleistung vor. Kein Land erfüllt diese Kriterien. Ist der Pakt tot?\n\nBruno Le Maire: Since the outbreak of the crisis, we have taken the right decisions at the right moment. We have reacted swiftly with strong fiscal packages, while activating of the general escape clause of the Stability and Growth Pact. Today, we should not repeat the mistake made during the last crisis, when we wanted to consolidate the budgets too early and damaged the recovery. But of course, there will be a time when we will talk about reducing deficits and debt levels. For the time being, I think we should do our utmost efforts to invest. Our citizens are now waiting for more growth, more prosperity, more jobs. Looking beyond, we will need to draw lessons from the past and review when needed our common rules to ensure a better functioning of our common currency. One key question will be to take into account the very different situations in which the member states will be in terms of debt.\n\nZEIT: Herr Scholz, wären Sie bereit für eine Reform des Pakts?\n\nOlaf Scholz: Eine gemeinsame Währung braucht gemeinsame Regeln. Unsere Regeln haben sich gerade als sehr flexibel erwiesen, sie funktionieren.\n\nZEIT: Also keine Reform?\n\nOlaf Scholz: Bekanntlich bin ich Pragmatiker: Wichtig ist mir, dass wir jetzt tun können, was nötig ist. Das konnten wir bislang tun und ich glaube, dass wir es auch in Zukunft tun können.\n\nZEIT: Das wäre für sie akzeptabel, Herr Le Maire?\n\nBruno Le Maire: At the moment we can use the flexibility that is built into the pact. As regards the future: we need to reflect in common on our common fiscal framework.\n\nZEIT: Herr Scholz, was antworten Sie ihren Kritikern, die sagen die Deutschen zahlten jetzt für die Versäumnisse anderer Länder?\n\nOlaf Scholz: Diese Ansicht ist grundfalsch – aus zwei Gründen. Erstens: Deutschland zahlt nicht für die Defizite anderer Länder, die EU nimmt dafür Kredite auf und zahlt sie wieder zurück. Zweitens beteiligen wir uns an einem gemeinsamen europäischen Projekt, von dem Deutschland als exportstarkes Land enorm profitieren wird.\n\nZEIT: Sie haben auch deshalb vor drei Jahren in Meseberg zusammen das Ziel eines europäischen Haushalts ausgerufen. Halten Sie an diesem Ziel fest?\n\nOlaf Scholz: Die Beschlüsse von Meseberg, die Bruno und ich maßgeblich vorbereitet haben, waren ein echter Meilenstein, nicht nur für die deutsch-französische Achse. Vieles ist inzwischen Realität geworden: Die Reform des Rettungsfonds ESM, die Vertiefung der Bankenunion und der Beginn einer Kapitalmarktunion. Wenn wir uns nun den Wiederaufbaufonds anschauen, ist er der Beleg, dass auch in der Finanzpolitik viel vorangekommen ist.\n\nBruno Le Maire: Meseberg agreement has prepared the decisions that have been put in place through the crisis and due to the necessity of acting together. But there is still more to do and we must move forward in three directions: banking union which is progressing thanks to Eurogroup President Paschal Donohoe; the capital market union, critical if we want to mobilize capital from banks, insurances and investment funds to finance the industries of the future; finally the digital euro that the ECB is developing, which will reinforce the international role of the single currency.\n\nZEIT: Die USA haben mit dem Vorschlag einer weltweiten Mindeststeuer Bewegung in die Debatte über eine internationale Steuerreform gebracht. Wird diese Reform kommen?\n\nOlaf Scholz: In den vergangenen vier Jahren haben wir sehr hart daran gearbeitet, uns auf internationaler Ebene zu einigen. Es geht ja nicht allein um die Mindestbesteuerung, sondern auch darum die Besteuerungsrechte multinationaler Konzerne weltweit neu aufzuteilen. Unser Ziel ist eine angemessene Besteuerung der Digitalkonzerne. Jetzt ist die nötige Dynamik vorhanden, dass wir in diesem Sommer eine Einigung hinbekommen.\n\nBruno Le Maire: People are fed up with large companies not paying their fair share. People are fed up with digital companies not paying the same level of tax as the small businesses, either in Germany or in France. So the change of position within the U.S. administration is clearly very good news. For us it is important that minimum taxation and digital taxation go along together. We need to agree on a package. We are eager that a global agreement be found this summer.\n\nZEIT: Die USA schlagen 21 Prozent für die Mindeststeuer vor. Was halten Sie davon?\n\nBruno Le Maire: We have proposed at the beginning of the negotiation 12,5 percent. The U.S. administration’s has proposed to raise its own global minimum tax rate to 21%. Such a rate would be acceptable for the French government if there is a consensus.\n\nZEIT: Und in Deutschland, Herr Scholz?\n\nOlaf Scholz: Wichtig ist es, sich auf einen Prozentsatz zu verständigen. Wo genau der liegen wird, werden die Gespräche in den kommenden Wochen ergeben. Persönlich hätte ich nichts gegen den US-Vorschlag einzuwenden.\n\nZEIT: Haben Sie darüber schon mit ihren Kollegen aus Irland, Malta oder Luxemburg gesprochen?\n\nOlaf Scholz: Die Verhandlungen laufen, es spricht viel dafür, dass wir uns einigen werden. Die Höhe des Steuersatzes ist Teil dieser Gespräche.\n\nZEIT: Herr Le Maire, Sie sprechen vor allem über die Digitalkonzerne. Der amerikanischen Regierung schwebt aber eine Liste der 100 profitabelsten Unternehmen weltweit vor. Diese Liste würde nicht nur die amerikanischen Tech-Giganten umfassen, sondern vielleicht auch Automobilhersteller oder Chemiefirmen aus Europa.\n\nBruno Le Maire: We want to have all the major digital companies included in the digital taxation.\n\nZEIT: Aber es ist ja gerade keine reine globale Digitalsteuer, was die USA vorschlagen.\n\nBruno Le Maire: What matters is that the digital giants are fairly taxed. If their proposal is a way of catching the profits made by digital giants and if it is an efficient way to do it, this can be the basis for a compromise.\n\nOlaf Scholz: Die entscheidende Frage, nicht nur aus europäischer Sicht, lautet: Werden die Digitalriesen erfasst sein? Das werden wir uns jetzt in Ruhe anschauen.\n\nZEIT: Und wenn es eine Einigung gibt, dann wird Frankreich seine nationale Digitalsteuer zurücknehmen?\n\nBruno Le Maire: We have been very clear from the beginning: As soon as there will be an international agreement on both digital taxation and minimum taxation, we will withdraw our national digital taxation. But let's be very clear in case there is no agreement at the international level we will keep it.\n\nZEIT: Die Erzählung dieser Tage ist, dass die USA und Asien gestärkt aus dieser Krise hervorgehen, während Europa geschwächt ist. Wie sehen Sie das?\n\nOlaf Scholz: Der Schlüsselbegriff hier lautet: europäische Souveränität. All das, was wir hier diskutiert haben, dient der Stärkung dieser Souveränität. Die Welt der Zukunft wird eine Welt sein mit zehn Milliarden Menschen und mehreren Machtpolen sein: Die USA, China, aber auch Russland und einige Staaten aus Asien, Afrika und Lateinamerika. Europa wird sich nur behaupten können, wenn es zusammensteht. Dafür legen wir das Fundament.\n\nBruno Le Maire: After the crisis, the United States will seek to remain the first world power and China will accelerate its transformation to become the first world power. The question for Europe is to determine the role it wants to play in this century. Either we stay in the technological and economic race, or we will be in second league. Europe must continue to have a strong presence and influence on the international scene. We have all the assets for: a single market with more than 400 million of citizens, a world class capacity of innovation thanks to our universities, common values, cultures and a history. I am all hearted to see the two of us finance ministers from France and Germany defending such a vision for Europe and in particular such an increase in European sovereignty. I think it is good news."}