{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2021/2021-06-19-t-online.html", "author": null, "title": "Olaf Scholz im Interview mit T-Online", "published_date": "2021-06-19", "text": "T-Online: Herr Scholz, wäre Christian Lindner ein guter Kanzlerkandidat?\n\nOlaf Scholz: Weiß ich nicht. Das müsste die FDP für sich entscheiden. Sie hat ihn jedenfalls nicht aufgestellt.\n\nT-Online: Hätte sie aber vielleicht tun sollen. Denn die FDP ist der SPD in den Umfragen knapp auf den Fersen, zum Teil liegt sie sogar mit ihr gleichauf. Wo ist der Unterschied zur Lage der SPD?\n\nOlaf Scholz: Ein Blick auf die aktuellen Erhebungen zeigt: Die SPD ist CDU und Grünen auf den Fersen. Wir wollen so stark werden, dass ich der nächste Kanzler werden kann. In der Kanzlerfrage sehen mich viele vorn. Jetzt müssen wir noch klarmachen: Das geht nicht durch die Hintertür. Wer will, dass Olaf Scholz Bundeskanzler wird, muss die SPD wählen.\n\nT-Online: Anders als Grüne und Union ist die SPD aber seit vielen Monaten in den Umfragen auf niedrigem Niveau festbetoniert. Warum geht es nicht voran für Ihre Partei?\n\nOlaf Scholz: Die Umfragen schwanken zwischen 15 und 17 Prozent …\n\nT-Online: … 14 Prozent waren zuletzt auch immer wieder dabei …\n\nOlaf Scholz: … und unsere Werte werden steigen. Ich bin ja Ruderer und weiß: Wichtig ist, dass wir in Schlagdistanz sind zu Union und Grünen. Bei allen Landtagswahlen der vergangenen Monate, von Hamburg über Rheinland-Pfalz bis hin zu Sachsen-Anhalt, hat sich binnen kurzer Zeit an den Werten viel mehr bewegt als jetzt nötig ist, damit ein Sozialdemokrat Kanzler wird. Das Rennen ist offen.\n\nT-Online: Ihre persönlichen Umfragewerte sind wesentlich besser als die Ihrer Partei. Ist die SPD der Klotz an Ihrem Bein?\n\nOlaf Scholz: Unsinn, die meisten Bürgerinnen und Bürger fangen gerade an, sich mit der Frage zu beschäftigen, welche Partei sie im Herbst wählen wollen. Der Wahlkampf beginnt jetzt erst langsam. Das ist ein Marathon und für uns ist wichtig, dass wir genügend Puste haben für den Schlussspurt.\n\nT-Online: Was müsste im Schlussspurt für die SPD passieren, damit es noch klappen kann?\n\nOlaf Scholz: Wir müssen darüber reden, was für die Zukunft unseres Landes wichtig ist.\n\nT-Online: Und das wäre?\n\nOlaf Scholz: Zwei Dinge: erstens die Frage: Wie können wir dafür sorgen, dass unsere auseinanderstrebende Gesellschaft wieder zusammenfindet? Die Antwort der SPD lautet: Respekt für das Leben und die Arbeit der Bürgerinnen und Bürger, und zwar in all ihren unterschiedlichen Ausprägungen. Wir sind nicht bei denen, die sich für etwas Besseres halten. Es geht um Respekt und Anerkennung, um gute Arbeitsverhältnisse, aber auch um Euro und Cent. Wir brauchen höhere Gehälter und einen Mindestlohn von 12 Euro pro Stunde.\n\nT-Online: Und der zweite Schwerpunkt?\n\nOlaf Scholz: Das ist die große industrielle Modernisierung, vor der Deutschland gerade steht. Ich glaube, die Dimension dieser Aufgabe ist vielen noch gar nicht bewusst: Wir brauchen eine zweite industrielle Revolution, um die Klimaziele zu erreichen und um unseren Wohlstand zu erhalten. 250 Jahre lang fußte unser Wohlstand auf der Nutzung von Kohle, Erdöl und Erdgas. Nun wollen wir innerhalb von 25 Jahren alles klimaneutral ausrichten. Da geht es um massive Investitionen in Erneuerbare Energien, in das Stromnetz, in die Infrastruktur. Die nötigen Weichenstellungen dafür stehen in den nächsten Monaten und im nächsten Jahr an. Wenn wir das jetzt verstolpern, gefährden wir unsere Industrie, unsere Arbeitsplätze, unseren Wohlstand.\n\nT-Online: Die CDU unter Armin Laschet hat noch nicht mal ein Wahlprogramm, aber steht in den Umfragen schon fast wieder bei 30 Prozent. Was macht Herr Laschet besser als Sie?\n\nOlaf Scholz: Gar nichts. Die Union hat kein tragfähiges Konzept für die Zukunft, sie ist ausgelaugt und sollte sich ein paar Jahre in der Opposition erholen. Eine weitere CDU-geführte Regierung wird Deutschland Wohlstand und Arbeitsplätze kosten. Das muss ich so deutlich sagen.\n\nT-Online: Was meinen Sie damit?\n\nOlaf Scholz: Allein in den vergangenen drei Jahren hat die Union ständig versucht zu verhindern, was notwendig gewesen wäre, um die erneuerbaren Energien schneller auszubauen. Ein Beispiel: Vor wenigen Wochen haben wir festgeschrieben, dass Deutschland 2045 komplett CO2-neutral wirtschaften muss. Was aber kaum einer sagt und was die CDU aktiv bekämpft: Dafür müssen wir bis 2030 unsere Stromversorgung, also Wind- und Solarkraft, massiv ausbauen – jedes Jahr um zusätzlich zehn Terawattstunden. Das ist die Strommenge, die eine Großstadt wie Hamburg im Jahr verbraucht. Wenn das nicht klappt, weil wir zu lange planen und nicht entschlossen genug handeln, steht unsere Industrie vor einem Megaproblem. Denn sie stellt ihre Produktion gerade so um, dass sie künftig hauptsächlich mit Strom funktioniert, und auch mit Wasserstoff. Wenn aber nicht genügend Strom da ist für Stahl, für Chemie, für Zement, Automobil und den Maschinenbau, dann funktioniert das Erfolgsmodell der deutschen Wirtschaft nicht mehr.\n\nT-Online: Wie wollen Sie den Ausbau der erneuerbaren Energien beschleunigen?\n\nOlaf Scholz: Die Verfahren zur Genehmigung von großen Stromleitungen und großen Anlagen dürfen nicht mehr bis zu zehn oder 20 Jahre dauern, sondern müssen in zwei, drei oder vier Jahren gelingen. Dafür müssen wir das Planungsrecht ändern. Wir müssen schnell Überlandleitungen für den Strom bauen, damit die Energie dort ankommt, wo sie gebraucht wird. Und der Strom muss deutlich billiger werden – für alle. Dafür wollen wir die EEG-Umlage in der kommenden Legislaturperiode abschaffen. Eine vierköpfige Familie spart dann im Schnitt 300 Euro pro Jahr an Stromkosten.\n\nT-Online: Der Klimaschutz ist laut Umfragen auch für viele Deutsche das wichtigste Thema. Aber wieso sollten sie die SPD wählen und nicht die Grünen, denen bei dem Thema die höchste Glaubwürdigkeit bescheinigt wird?\n\nOlaf Scholz: Es geht schon lange nicht mehr um die Frage, ob es Klimaschutz geben soll oder nicht. Die Frage ist beantwortet. Jetzt geht es darum, wer den Klimaschutz durchsetzt. Wer einerseits gerne von Klimaschutz spricht, andererseits aber nicht bereit ist, mit einem Bagger eine Stromleitung zu verlegen, wer keine Genehmigungen durchkämpft gegen den Widerstand von Umweltverbänden oder ausreichend Flächen für Windräder ausweist – der scheitert an dieser Aufgabe. Soll ich Ihnen sagen, wie viele Windräder im einzigen grün-geführten Bundesland, in Baden-Württemberg, im vergangenen Jahr gebaut worden sind: zwölf.\n\nT-Online: Die nun festgelegten Klimaziele sind tatsächlich ambitioniert, über den Weg dorthin wird aber gestritten. Um bei Verkehr und Wärme mehr CO2 einzusparen, wollen die Grünen den CO2-Preis schneller anheben als die SPD das in der Bundesregierung beschlossen hat. Wie wollen Sie die nötigen Einsparziele erreichen?\n\nOlaf Scholz: Ach, die Grünen haben den seit Jahresanfang geltenden CO2-Preis seinerzeit mitbeschlossen, das ist gerade mal 18 Monate her. Das Ziel war ein moderater Anstieg, damit die Bürgerinnen und Bürger die Möglichkeit haben, auf klimafreundlichere Alternativen umzusteigen. Andernfalls machen wir Energie nur teuer, ohne jede Lenkungswirkung zu erzielen. Das hilft dem Klima nicht und ist unsozial. Das gibt es mit der SPD nicht.\n\nT-Online: Das beantwortet noch nicht die Frage.\n\nOlaf Scholz: Doch! Wir haben nämlich bewusst einen moderaten Anstiegspfad beim CO2-Preis gewählt. Niemand kann sich sofort ein neues Auto leisten, weil der Benzinpreis steigt. Und niemand kann sich sofort eine neue Heizung kaufen, weil der Heizölpreis steigt. Die wenigsten verfügen über das dafür nötige Geld. Und wir dürfen die Bürgerinnen und Bürger nicht vor unlösbare Probleme stellen, sonst machen sie nicht mit. Wir wollen die Gesellschaft zusammenhalten.\n\nT-Online: Sie halten den CO2-Preis für den Klimaschutz überbewertet?\n\nOlaf Scholz: Kundige Ökonomen sagen: Es kommt nicht darauf an, dass der CO2-Preis auf einmal sehr hoch ist, sondern dass er kontinuierlich steigt, damit er seine Lenkungswirkung entfaltet. Wichtig ist, dass alle wissen: Wenn ich das nächste Auto oder die nächste Heizung anschaffe, dann sollten Auto oder Heizung umweltfreundlich sein.\n\nT-Online: Die Grünen wollen nicht nur die EEG-Umlage senken wie Sie, sondern die Einnahmen aus dem CO2-Preis auch als Energiegeld an die Bürger zurückzahlen. Sind die Grünen beim Klimaschutz sozialer als die SPD?\n\nOlaf Scholz: Nein, denn das ist eine Mogelpackung. Die Preise zu erhöhen ist simpel. Die Grünen verschweigen aber, dass sie gar keinen Weg wissen, wie sie das Energiegeld zeitnah auszahlen können. Das ist nämlich technisch gar nicht so einfach. Man muss sich schon entscheiden, es geht in der nächsten Zeit nicht beides. Entweder Strom günstiger machen – oder ein bürokratisch aufwendiges Energiegeld entwickeln, das dann erst Jahre später ausgezahlt wird. Strom günstiger machen ist sozialer und effektiver.\n\nT-Online: Sprich: Sie halten es für den besseren Weg, die EEG-Umlage abzuschaffen?\n\nOlaf Scholz: Nicht nur ich, sondern auch die meisten Wirtschaftswissenschaftlerinnen und Wirtschaftswissenschaftler. Der Strompreis muss jetzt erst mal sinken, denn es soll ja attraktiv sein, auf fossile Energie zu verzichten. Insgesamt erbringt die EEG-Umlage 25 Milliarden Euro pro Jahr.\n\nT-Online: Nicht nur der CO2-Preis, auch die Rente treibt gerade viele Menschen um. Eine große Mehrheit hält es einer Umfrage zufolge für wahrscheinlich, dass das Renteneintrittsalter steigt. Können Sie diese Angst verstehen?\n\nOlaf Scholz: Ja, weil diese Sorge von interessierter Seite immer wieder gerne geschürt wird.\n\nT-Online: Was ist Ihre Antwort darauf?\n\nOlaf Scholz: Mit mir als Kanzler gibt es eine Rentengarantie: Das Renteneintrittsalter bleibt bei 67 Jahren und das Rentenniveau bleibt stabil. Wer jetzt ins Berufsleben einsteigt und dann 50 Jahre lang Rentenbeiträge zahlt, der muss sich darauf verlassen können, dass das funktioniert. Dieses Zukunftsversprechen ist der Staat seinen Bürgerinnen und Bürgern schuldig; gerade den jungen.\n\nT-Online: Klingt gut, nur wie soll das mit der alternden Bevölkerung funktionieren?\n\nOlaf Scholz: Es funktioniert jetzt ja besser, als uns viele Experten in den 1980er und 90er Jahren weismachen wollten. Viele ihrer Annahmen haben sich schlicht nicht bestätigt: Die Bevölkerung sinkt nicht, sie wächst. Die Zahl der Erwerbstätigen sinkt nicht, sie steigt. Natürlich müssen wir einige Dinge erreichen, damit das in Zukunft weiter funktioniert. Einfach das Renteneintrittsalter anzuheben, ist fantasielos und falsch.\n\nT-Online: Welche Dinge?\n\nOlaf Scholz: Mehr Frauen müssen die Möglichkeit haben zu arbeiten. Schweden beispielsweise hat einen deutlich höheren Erwerbsanteil von Frauen. Das kommt aber nicht von allein, dafür müssen wir für die Kinder der jungen Eltern die Betreuung in Kitas und Ganztagsschulen ausbauen. Ziel muss es sein, dass genau so viele Frauen wie Männer einer Erwerbsarbeit nachgehen, also rund 80 Prozent. Und Ältere, die noch arbeiten wollen, müssen die Chance dazu haben: Das Perfide an den Vorschlägen zur Anhebung des Rentenalters ist doch, dass heute die meisten Beschäftigten mit 58 Jahren schon berechtigte Angst haben, keinen neuen Job mehr zu finden, wenn sie gekündigt werden. Wer über eine Anhebung des Rentenalters spricht, spricht daher eigentlich über Rentenkürzung.\n\nT-Online: Sie sagen also: Die Rente ist sicher?\n\nOlaf Scholz: Wir machen die Rente sicher und garantieren ein stabiles Rentenniveau. Dafür müssen wir eine hohe Erwerbsbeteiligung sicherstellen und brauchen Arbeit, die gut bezahlt ist. Da hilft uns der höhere Mindestlohn. Was dann am Ende eventuell noch fehlt, kann der Bundeshaushalt durchaus tragen. Schon jetzt finanzieren wir einen Teil der Rente, das ist lösbar. Und es ist gut investiertes Geld, sagt die SPD. Armin Laschet und die Union drücken sich übrigens um die Antwort, was sie mit der Rente anstellen wollen. Sie sind bei der Stabilisierung des Rentenniveaus merkwürdig unklar.\n\nT-Online: Wir haben das Gefühl, ein Problem der SPD ist, dass sie nicht mehr so genau weiß, für wen sie eigentlich Politik machen soll. Für wen würden Sie sich als Kanzler einsetzen?\n\nOlaf Scholz: Johannes Rau hat einmal gesagt: versöhnen statt spalten. Das gefällt mir sehr. Immer mehr Parteien und Politiker machen Politik für irgendwelche Teilgruppen. Ich halte das für einen Fehler. Wir müssen einander auf Augenhöhe begegnen und uns füreinander verantwortlich fühlen. Gerade in der Pandemie hat es solche Momente durchaus gegeben, darauf sollten wir aufbauen. Die SPD steht für die Versöhnung – für den gegenseitigen Respekt. Das heißt auch, dass die Frage, wie viel ein ungelernter Arbeiter verdient, für uns alle ein Thema ist. Der Müllwerker, die Theaterleiterin, die Handwerkerin und der Werber müssen ein gemeinsames politisches Ziel haben.\n\nT-Online: Auch in Ihrer Partei gibt es doch aber Tendenzen, Politik vor allem für Minderheiten zu machen. Dabei war doch früher ein Kernanliegen der SPD der Kampf für individuelle Freiheit. Was ist Ihnen wichtiger?\n\nOlaf Scholz: Das darf man doch nicht gegeneinander ausspielen. Wir machen Politik für unser Land und die große Mehrheit der Bürgerinnen und Bürger. Eben für Arbeiter, Handwerkerinnen und Lebensmittelverkäufer und Altenpflegerinnen, und auch für Beschäftigte eines Verlagshauses. Für die Familien auf dem Land und in der Stadt. Das verstehe ich unter Respekt. Und: Der homosexuelle Arbeiter hat genauso ein Interesse an guten Arbeitsbedingungen wie daran, dass er seinen Partner heiraten kann.\n\nT-Online: Herr Scholz, vielen Dank für das Gespräch."}