{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2021/2021-07-02-bz.html", "author": null, "title": "Olaf Scholz im Interview mit der Badischen Zeitung", "published_date": "2021-07-02", "text": "BZ: Herr Scholz, was macht Ihnen Angst?\n\nOlaf Scholz: Ach, ich bin kein ängstlicher Typ. Allerdings macht mir einiges Sorgen: Wie wir die Corona-Pandemie endgültig hinter uns lassen können, zum Beispiel. Oder wie wir es hinkriegen, dass die Welt friedlicher wird. Und natürlich, wie wir unser Land so gestalten, dass jeder und jede ein gutes Leben und ein gutes Einkommen hat.\n\nBZ: Vielen Menschen macht der Klimawandel Angst. Anderen die Spaltung unserer Gesellschaft oder die Zuwanderung. Wieso sind Sie der richtige Mann, um all diese Probleme anzupacken?\n\nOlaf Scholz: Genau deshalb: Weil ich diese Themen gezielt anpacke. Ich sehe im Moment zwei große Herausforderungen für unsere Gesellschaft. Erstens, jeder und jede sollen für ihre Arbeit Respekt und Anerkennung erhalten und ordentlich bezahlt werden. Das will ich mit einem Mindestlohn von zwölf Euro und besseren Tariflöhnen erreichen. Es geht um Geld, um Arbeitsbedingungen, aber auch um den grundlegenden Zusammenhalt. Gesellschaftliche Anerkennung darf sich nicht an Studium oder Wohnort festmachen. Das ist eine Frage des Respekts.\n\nBZ: Und die zweite Herausforderung?\n\nOlaf Scholz: Die Frage, wie wir es schaffen, den menschengemachten Klimawandel aufzuhalten und gleichzeitig sicherzustellen, dass der wirtschaftliche Wohlstand unseres Landes auch noch in zehn, 20 und 30 Jahren besteht. Darüber müssen wir jetzt entscheiden. Wir stehen vor einer zweiten industriellen Revolution. Fast 250 Jahre lange fußte der Erfolg unserer Industrie auf der Nutzung von Kohle, Erdöl, und Erdgas, nun wollen wir in nur 25 Jahren komplett auf Erneuerbare umsteigen, um CO -neutral zu wirtschaften. Diese Aufgabe ist riesig. Die Automobilindustrie und andere Branchen stehen in den Startlöchern. Nur der Staat hat noch nicht die nötigen Entscheidungen getroffen. Seit Jahren verweigern sich CDU und CSU den notwendigen Beschlüssen, um die Voraussetzungen für den industriellen Umbau zu schaffen. Das betrifft den Ausbau des Stromnetzes genauso wie schnelles Internet und Mobilfunk. Ich stehe dafür, dass man das kraftvoll angeht.\n\nBZ: Was heißt das konkret?\n\nOlaf Scholz: Die Aufgabe des Staates ist es, den Rahmen zu setzen und die Infrastruktur fit zu machen. Dafür will ich jedes Jahr 50 Milliarden Euro für Investitionen bereitstellen. Unsere Aufgabe ist es, die richtigen Bedingungen für die Investitionen der Privatwirtschaft zu schaffen. Die Autoindustrie braucht unter anderem mehr Ladesäulen. Die Chemieindustrie sagt mir: Die Windparks errichten wir schon selbst – aber ihr seid für die Planungen von Stromleitungen und das Netz verantwortlich. Wenn ich die Regierung führe, werden wir im ersten Jahr die erforderlichen Gesetze ändern, damit der Bau von Stromleitungen und Erzeugungsanlagen für erneuerbare Energien in Deutschland vorangeht.\n\nBZ: Wie lautet Ihr Ziel für den Ausbau der Ladesäulen?\n\nOlaf Scholz: Wir müssen da jetzt den Turbo zünden, um das klassische Henne-Ei-Problem zu lösen: Es gibt zu wenig Ladesäulen, deswegen sind E-Autos nicht so attraktiv. Und es gibt nicht genug E-Autos, deshalb rechnen sich Ladesäulen häufig noch nicht. Wir brauchen mehr Ladesäulen – auf Supermarkt-Parkplätzen, an Tankstellen und in jeder normalen Wohnstraße. Im Moment schaffen wir nicht einmal 1000 neue Säulen im Monat. Wir bräuchten aber 2000 neue Säulen in der Woche. Mein Ziel ist es, eine Million Ladepunkte bis 2030 zu haben.\n\nBZ: Das alles kostet viel Geld. Was bedeutet das für die Bürger?\n\nOlaf Scholz: Ganz wichtig: Der wirtschaftliche Umbau muss für die Bürgerinnen und Bürger bezahlbar bleiben. Strom aus erneuerbaren Energien gehört die Zukunft – dieser Strom muss billiger werden. Dafür will ich die EEG-Umlage bis Ende 2025 abschaffen. Eine vierköpfige Familie hat dadurch ungefähr 300 Euro mehr im Jahr. Was ich absolut falsch finde, wenn allein die Mieter den steigenden CO -Preis für Öl und Gas tragen sollen. Halbe-Halbe war in der Regierung vereinbart. CDU und CSU sind aber so sehr in den Händen von Lobbyisten, dass sie das in letzter Minute gestoppt haben. Schon das alleine ist ein guter Grund, dass der nächste Kanzler ein Sozialdemokrat ist.\n\nBZ: Für den Staat wird all dies teuer und kommt noch auf die Kosten der Corona-Krise oben drauf. Ist die Zeit der Haushalte ohne Neuverschuldung vorbei?\n\nOlaf Scholz: Nein. Im nächsten Jahr müssen wir wegen der Folgen der Pandemie noch einmal in erheblichem Maße neue Kredite aufnehmen. Für die folgenden Jahre sieht meine Finanzplanung vor, wieder ohne Ausnahmeregel von den Stabilitätsvorschriften des Grundgesetzes zu handeln. Ich bin mir sicher, wir werden aus der Krise herauswachsen – mit einem ordentlichen Wirtschaftswachstum.\n\nBZ: Die Bluttat von Würzburg durch einen Asylbewerber aus Somalia hat viele Menschen erschüttert.\n\nOlaf Scholz: Das ist eine schreckliche Tat, die hart bestraft werden muss. Und natürlich darf klar gesagt werden: Der Täter war ein Asylbewerber. Zum vollständigen Bild gehört für mich aber auch: Einige von denen, die sich dem Täter mutig entgegengestellt haben, waren ebenfalls Asylbewerber.\n\nBZ: Welche Konsequenzen ziehen Sie?\n\nOlaf Scholz: In unserer Gesellschaft müssen Recht und Ordnung gelten und durchgesetzt werden. Ich stehe für eine klare und pragmatische Orientierung in Fragen der inneren Sicherheit. Als Innensenator von Hamburg habe ich meine Haltung so beschrieben: Ich bin liberal, aber nicht doof. Das gilt.\n\nBZ: Wenn wir uns die Welt anschauen, rückt ein globaler Spieler ins Blickfeld: China. Die US-Regierung versucht gerade mit Nachdruck, die Europäer auf ihre Seite zu ziehen. Aber kann Deutschland sich überhaupt von China abwenden?\n\nOlaf Scholz: Das wäre nicht klug. Gerade die deutsche Volkswirtschaft, die ihren Erfolg ja daraus bezieht, dass sie Maschinen in alle Welt exportiert und viele Waren importiert, würde schweren Schaden nehmen, wenn wir uns entkoppeln vom Weltmarkt. Es muss unsere Aufgabe sein, ein System der gemeinsamen Sicherheit zustande zu bringen – und zwar unter Wiederbelebung dessen, was man in den 70er Jahren unter Willy Brandt und Helmut Schmidt als Entspannungspolitik bezeichnete. Gleichzeitig müssen wir klarmachen, dass wir als Demokratien zusammenstehen und dass Menschenrechte keine Marotte des Westens sind, sondern etwas, das die Menschheit insgesamt betrifft. Nur ein starkes, souveränes Europa wird das hinkriegen.\n\nBZ: Sie plädieren also für eine vernünftige Distanz zu den USA?\n\nOlaf Scholz: Nein, die USA sind uns nahe, weil wir durch gemeinsame Werte wie Demokratie, Freiheit und Rechtsstaat eng miteinander verbunden sind. Die neue USRegierung unter Präsident Joe Biden ist ein Lichtblick. Die transatlantische Partnerschaft und die Nato werden für die nächsten Jahre und Jahrzehnte ein fester Bestandteil unserer Sicherheit und unserer Freiheit sein. Genauso wie ein souveränes und selbstbewusstes Europa.\n\nBZ: Sie sprachen Willy Brandts Ostpolitik an. Ist es im Verhältnis zu Russland an der Zeit für eine neue Entspannungspolitik?\n\nOlaf Scholz: Damals war das Ergebnis dieser Entspannungspolitik die Einigung über die Unverletzlichkeit der Grenzen. Genau das hat Russland mit der Annexion der Krim und dem Schüren von Unruhen in der Ukraine infrage gestellt. Dennoch: Wir brauchen eine neue, diesmal europäische Ostpolitik, die eben auch die Interessen Russlands in den Blick nimmt.\n\nBZ: Würden Sie denn noch mal in eine Große Koalition gehen?\n\nOlaf Scholz: CDU/CSU sind ausgelaugt, ziellos und vom Lobbyismus zerfressen, die müssen sich dringend in der Opposition erholen. Ich erinnere nur an die Maskendeals, an die Spenden der Immobilienbranche. Manche sagen ja: Die Union benimmt sich, als ob ihr der Laden gehört."}