{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2021/2021-04-18-was.html", "author": null, "title": "Olaf Scholz im Interview mit der Welt am Sonntag", "published_date": "2021-04-18", "text": "Welt am Sonntag: Herr Scholz, zu wenig Impfstoff, in den Schulen zu wenig Tests, Hilfen kommen bei Selbstständigen nicht an, die Runden bei der Kanzlerin sind schlecht vorbereitet, Beschlüsse werden zurückgezogen.Warum klappt so vieles nicht?\n\nOlaf Scholz: Für eine solche Krise gibt es keine Blaupause, daher läuft nicht alles rund. Vieles hat aber auch ganz ordentlich geklappt. Die vielen Milliarden Euro an Finanzhilfen, die wir bereitgestellt haben, sind ein Grund dafür, dass die Wirtschaft glimpflicher als befürchtet durch diese Krise gekommen und die Arbeitslosigkeit kaum gestiegen ist. Der Internationale Währungsfonds sagt, dass wir wohl etwa 400.000 Unternehmen im vorigen Jahr durch unsere Hilfen gerettet haben. Kurzarbeit und Kurzarbeitergeld werden inzwischen international kopiert. Auch bei den Tests läuft es jetzt deutlich besser.\n\nWelt am Sonntag: Und die Impfstoffbeschaffung?\n\nOlaf Scholz: Die Fehler zu Beginn habe ich seinerzeit deutlich angesprochen, als das zum Jahreswechsel klar wurde. Deswegen haben wir Konsequenzen gezogen, das Impfen zur Chefsache gemacht, darum kümmert sich jetzt ein eigener Kabinettsausschuss. Und wir haben einen Impfstoff beauftragten, dessen Aufgabe es ist, den Aufbau einer verlässlichen Impfstoffproduktion in unserem Land zu unterstützen, auf die wir uns künftig verlassen können. Und allmählich spüren wir auch, dass die Impfungen an Fahrt gewinnen.\n\nWelt am Sonntag: Sie haben im ZDF am 7. März gesagt: „Wir müssen jede Woche Millionen impfen, im März schon am Ende des Monats, im April, im Mai, im Juni. Es wird bis zu zehn Millionen Impfungen pro Woche geben.\" Wo sind diese zehn Millionen? Derzeit sind es 3,6 Millionen.\n\nOlaf Scholz: Wenn Sie das Zitat richtig lesen, merken Sie selbst, auf welche Zeit sich die zehn Millionen Impfungen bezogen haben: Ende Juni. Klar ist doch, dass wir seit Ende März mehr und mehr Impfstoff erhalten. Seit Anfang April können wir deshalb endlich die Hausärzte einbeziehen. In den Impfzentren werden wöchentlich etwa 2,25 Millionen Impfungen vorgenommen. Die aktuellen Planungen sehen vor, dass wir Ende April vier bis fünf Millionen Bürgerinnen und Bürger pro Woche impfen werden. Das steigt dann kontinuierlich an, bald werden wir auch die Betriebsärzte in die Kampagne einbeziehen können; Ende Juni können wir die Zehn-Millionen-Marke erreichen.\n\nWelt am Sonntag: AstraZeneca ist umstritten, Johnson und Johnson verschiebt die EU-Lieferungen. Bleibt es dabei, dass jeder bis zum Sommer ein Impfangebot erhält?\n\nOlaf Scholz: Im Augenblick sprechen alle Berechnungen dafür, dass es klappen kann, im Som mer allen ein Impfangebot zu machen. Gerade hat Biontech eine weitere Son derlieferung an die EU angekündigt, das ist eine gute Nachricht, auch wenn es andernorts Rückschläge gibt. AstraZeneca steht aber Millionen von älteren Bürgerinnen und Bürgern zur Verfügung. Zuletzt hat es einen regelrechten Run darauf gegeben trotz aller Unkenrufe.\n\nWelt am Sonntag: Was haben die Bundesländer in dem Jahr der Pandemie falsch gemacht, dass sie in der Virusbekämpfung nun entmachtet werden?\n\nOlaf Scholz: In dieser Pandemic lernen wir alle jeden Tag dazu die Politik, die Wissenschaft, die Bürgerinnen und Bürger. Es geht nicht um Machtfragen. Es geht bei der „Bundesnotbremse\" darum, klare und einheitliche Regeln zu schaffen damit die Bürgerinnen und Bürger in allen 16 Ländern wissen, was gilt. Diese Regeln unterscheiden sich nicht wesentlich von denen, die miteinander vereinbart waren. Das Infektionsschutzgesetz wird nun in dieser Woche im Bundestag und Bundesrat beraten und, da bin ich sehr zuversichtlich, verabschiedet werden. Das Gesetz soll möglichst verständlich und praxisnah ausfallen.\n\nWelt am Sonntag: Wird es noch Änderungen am Entwurf des Infektionsschutzgesetzes geben?\n\nOlaf Scholz: Sicherlich wird man an der einen oder anderen Stelle noch ein wenig feilen. Ich erwarte aber keine wesentlichen Änderungen gegenüber dem Entwurf.\n\nWelt am Sonntag: Derzeit debattiert man darüber, ob es bei der Ausgangssperre Ausnahmen für Spaziergänger oder Jogger gibt. Sind Sie dafür?\n\nOlaf Scholz: Wichtig ist mir, dass es klare, einheitliche und lebensnahe Regelungen gibt. Für die privaten Kontakte, für das Einkaufen, für Ausgangsbeschränkungen, von deren Nutzen ich weiterhin über zeugt bin. Es muss für jede und jeden nachvollziehbar sein, was gilt.\n\nWelt am Sonntag: Ist es mit Blick auf die Verhältnismäßigkeit gegen das Grundgesetz, wenn die größer werdende Masse der Geimpften genauso unter die Einschränkungen der Grundrechte fallen wie Nichtgeimpfte? Außerdem muss gegen dieses Gesetz vor dem Bundesverfassungsgericht geklagt werden, wenn man dagegen ist, bisher genügt es, die Gerichte vor Ort anzurufen.\n\nOlaf Scholz: Den zweiten Vorhalt lasse ich nicht gelten: Per Bundesgesetz ist beispielsweise auch geregelt, dass man einen Führerschein braucht, um ein Auto zu lenken. Das gilt dann auch unmittelbar. Wenn Sie ein Bußgeld aufgebrummt bekommen und das für verfassungswidrig halten, können sie die Amtsgerichte bemühen. Gleiches gilt auch für den erweiterten Paragrafen des Infektionsschutzgesetzes, um mit diesem merkwürdigen Gerücht mal aufzuräumen.\n\nWelt am Sonntag: Bleibt die Frage nach den Geimpften und Genesenen.\n\nOlaf Scholz: Das ist ein wichtiger Punkt. Ich bin dafür, dass Geimpfte und Genesene so behandelt werden wie negativ Getestete. Das Robert-Koch-Institut hat auf unsere Bitte hin ermittelt, dass von Geimpften wohl kein größeres Risiko ausgeht. Wie genau das ausformuliert werden wird, werden wir bei der nächsten Zusammenkunft der MPK noch in diesem Monat miteinander diskutieren. Dafür haben wir im Infektionsschutzgesetz eigens eine Verordnungsermächtigung geschaffen, damit wir das dann rasch umsetzen können, ohne ein weiteres Gesetz machen zu müssen.\n\nWelt am Sonntag: Braucht man nach dem Gesetz überhaupt noch diese MPK-Runden?\n\nOlaf Scholz: Natürlich brauchen wir weiterhin die Besprechungen der 16 Länder mit der Bundesregierung, etwa zu eben jenem Thema. Auch der Fortgang der Impfkampagne muss eng miteinander abgestimmt und es muss erörtert werden, ab wann wir die Betriebsärzte einbeziehen können.\n\nWelt am Sonntag: Werden die Menschen in den Sommermonaten in den Urlaub reisen können?\n\nOlaf Scholz: Ich hoffe sehr, dass auch Urlaubsreisen im Sommer möglich sein werden. Das hängt aber von vielen Bedingungen ab, auch davon, wie die Pandemie sich in unseren Nachbarländern entwickelt. Noch ist das Bild zu unklar, um genauere Prognosen zu wagen gerade stecken wir mitten in der dritten Welle. Ich rechne aber fest damit, im Sommer im Biergarten sitzen und die nächste Bundesligasaison auch mal im Stadion verfolgen zu können.\n\nWelt am Sonntag: Wenn Sie Kanzler werden sollten: Was ist Ihr Plan, um gegen die Nachbeben der Pandemic gewappnet zu sein?\n\nOlaf Scholz: Längst ist klar, dass wir in Deutschland und Europa robuste Strukturen für die Produktion von Impfstoffen brauchen. Wir müssen wieder im besten Sinne Apotheke der Welt werden. Da kann auch der Staat helfen, etwa bei der Forschungsförderung für die mRNA-Technologie. Und es wird darum gehen, Genehmigungsverfahren zu beschleunigen, sodass zügig auf Mutationen reagiert werden kann.\n\nWelt am Sonntag: Wie sieht es mit der Reform der Staatlichkeit aus?\n\nOlaf Scholz: Das ist eine weitere Lehre: Unser Staat muss schnell, effizient und modern sein. Gerade in der Digitalisierung brauchen wir einen echten Schub. Wenn Gesundheitsämter zu Beginn dieser Pandemie noch mit Stift, Zettel und Faxgeräten arbeiten mussten, spricht das Bände. Wichtig wird sein, dass alle staatlichen Ebenen an einem Strang ziehen: Die „Staatlichkeit\" sind, wenn Sie so wollen, die 11.700 Städte und Gemeinden, die 401 Landkreise und kreisfreien Städte, die 16 Länder sowie die Bundesregierung mit ihren Ministerien. Der Erfolg hängt davon ab, dass sich alle gemeinsam einer Sache verpflichtet fühlen und sich nicht gegenseitig die Verantwortung zuschieben.\n\nWelt am Sonntag: Wie wollen Sie das erreichen?\n\nOlaf Scholz: Ich habe vier große Zukunftsmissionen für Deutschland vorgeschlagen, die ich als Kanzler angehen werde: Gesundheit, Klimawandel, Mobilität und Digitalisierung. Ich will, dass wir in all diesen Bereichen besser, schneller und konsequenter werden. Denn ich fürchte, dass es unserem Land Wohlstand und Zukunft kosten würde, wenn CDU und CSU die nächste Bundesregierung führen würden. In wenigen Jahren würden wir neidisch auf den Wohlstand Asiens blicken. Ich mache das an einem Beispiel deutlich: dem Kampf gegen den Klimawandel. Die Aufgabe ist nicht zu überschätzen. 250 Jahre lang hat unsere Industrie auf der Nutzung von Kohle und Erdöl beruht. Nun wollen wir innerhalb von maximal 30 Jahren komplett CO3-neutral wirtschaften. Das muss man beherzt anpacken, statt wie die Union ständig zu zaudern und zu blockieren und zu beten, dass der liebe Gott schon alles richten wird.\n\nWelt am Sonntag: Zurzeit ist die SPD die Partei, die in Umfragen bei 15 Prozent liegt. Warum kommt die SPD nicht aus diesem Tief?\n\nOlaf Scholz: Die SPD ist bestens vorbereitet personell wie inhaltlich. Wir haben ein überzeugendes Zukunftsprogramm für die wer-Jahre. Die Union lieferte derweil die ganze Woche ein unschönes Bild im Streit darüber ab, wer für sie ins Rennen gehen soll. Die Grünen wollen sich am Montag erklären. Wenn feststeht, wer für diese Parteien antritt, folgt die nächste Phase. Dann können die Bürgerinnen und Bürger Personen und Programme konkret vergleichen und entscheiden, in wessen Hände sie das Schicksal unseres Landes legen wollen. Und da sehe ich gute Chancen, dass die SPD die nächste Regierung anführt. Mit mir als Bundeskanzler.\n\nWelt am Sonntag: Was können Sie, was Laschet, Söder, Baerbock oder Habeck nicht können?\n\nOlaf Scholz: Erstmal sage ich ihnen, was ich nicht kann: Schlecht über andere Politikerinnen und Politiker reden. Und ich habe nicht vor, das mit Anfang 60 zu ändern.\n\nWelt am Sonntag: Sie sollen nicht schlecht über andere,sondern gut über sich reden.\n\nOlaf Scholz: Ich könnte jetzt sagen: Sie kennen mich.\n\nWelt am Sonntag: Der Spruch ist geklaut.\n\nOlaf Scholz: Deshalb sage ich ja: ich könnte. Im Ernst: Ich bin viele Jahre in der Politik, ich habe ein Bundesland, mehrere Ministerien geführt und viel internationale Erfahrung. Ich habe klare Vorstellung für das, was kommt, und die Kraft, die man braucht, um Deutschland in eine gute Zukunft zu führen."}