{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2021/2021-02-08-frankenpost.html", "author": null, "title": "Interview mit Olaf Scholz in der Frankenpost", "published_date": "2021-02-08", "text": "Frankenpost: Herr Scholz, die Impfstoffbesorgung der EU sei „richtig scheiße gelaufen“ sollen Sie im Kabinett gesagt haben. Sind Mängel in einem extrem überhitzten und komplexen Prozess nicht normal?\n\nOlaf Scholz: Wenn es Probleme gibt, sollte man sie nicht schönreden, sondern klar und transparent ansprechen. Offenbar hätte es früh Möglichkeiten gegeben, mehr Impfstoff zu bestellen, und das ist nicht gemacht worden. Das ist nicht gut. Damit sollten wir uns jetzt aber nicht mehr aufhalten, sondern alles daran setzen, die Impfstoffproduktion zu erhöhen. Und natürlich müssen wir schon jetzt alles dafür tun, dass wir vorbereitet sind, wenn die Impfdosen in großen Mengen da sind. Dann muss es schnell gehen mit dem Impfen. Das muss genau geplant und organisiert werden. \n\nFrankenpost: Dennoch fällt der forsche Ton auf. Wollen Sie den Wahlkampf eröffnen?\n\nOlaf Scholz: Der Ton war ganz ruhig. Mir geht es darum, zu sagen, was ist. Fehler passieren – aber damit wir daraus lernen, müssen wir zunächst anerkennen, was hätte besser laufen können. Jetzt müssen wir darüber sprechen, was für die Zukunft wichtig ist. \n\nFrankenpost: Corona verunsichert alle – die Regierung muss Einigkeit demonstrieren. Wie weit aber darf die Einigkeit gehen für einen, der ein SPD-Kanzler werden will?\n\nOlaf Scholz: Die Corona-Pandemie ist eine ungeheure Herausforderung für jeden und für jede. Die Regierung hat ihre Arbeit bislang insgesamt gut gemacht, das sehen auch die Bürgerinnen und Bürger so. Früh haben wir mit massiven Hilfsprogrammen Beschäftigung und Unternehmen gestützt, parallel dazu unser Gesundheitssystem ertüchtigt. Genauso wie wir unsere Maßnahmen immer wieder an die veränderte Entwicklung der Pandemie angepasst haben, haben wir auch unsere Hilfen verbessert. So werden wir weitermachen, bis die Krise vorüber ist.\n\nFrankenpost: Die SPD-Länder waren nicht zufrieden mit der Arbeit von Bundesgesundheitsminister Jens Spahn und haben einen Fragenkatalog auf seinen Schreibtisch gelegt. Hätten sie da nicht auch bei Vizekanzler Scholz nachfragen können?\n\nOlaf Scholz: Na, es gibt schon Zuständigkeiten in der Bundesregierung. Insofern war der Fragenkatalog an die richtigen Adressaten gerichtet. Die Debatten der vergangenen Wochen über das Thema Impfen zeigen ja, was da los ist. Als ich erfahren habe, dass die Möglichkeit bestanden hat, mehr Impfstoff zu bestellen – haben einige Länder und ich sofort die nötigen Fragen gestellt. Es ist gut, dass die Fragen jetzt offen besprochen werden. \n\nFrankenpost: Im zweiten Quartal wollen Sie mehrere Millionen Menschen pro Woche impfen lassen. Ist das wirklich realistisch?\n\nOlaf Scholz: Wir müssen vorsichtig sein mit genauen Vorhersagen, weil wir von dem abhängig sind, was andere liefern. Das Ziel ist aber, dass möglichst schnell möglichst viele Bürgerinnen und Bürger geimpft werden. Das Impfen ist der Weg aus dieser Pandemie. Deshalb wird es einen Zeitpunkt geben, zu dem wir in kurzer Zeit sehr viele Menschen impfen müssen - das muss jetzt organisatorisch vorbereitet werden. \n\nFrankenpost: Wie wollen Sie gewährleisten, dass der Impfstoff bei allen ankommt? Das ist auch eine Frage der Infrastruktur.\n\nOlaf Scholz: Richtig. Zur Zeit haben wir die großen Impfzentren. Es wird aber später notwendig sein, auch Haus- und Betriebsärzte einzubeziehen, damit wir alle Bürgerinnen und Bürger schnell erreichen. Auch da müssen vorhandene Kapazitäten genau durchgerechnet werden. Das lässt sich nicht aus dem Ärmel schütteln. Daher ist es umso wichtiger, dass wir das jetzt planen – deshalb habe ich vergangene Woche dafür gesorgt, dass das nun wissenschaftlich exakt vorbereitet wird. \n\nFrankenpost: In Großbritannien kann man sich in Apotheken impfen lassen. Ist das eine Option?\n\nOlaf Scholz: Wir prüfen jetzt alles, was möglich ist und können sicher auch von anderen lernen. Aber darum muss jetzt ja geplant und festgelegt werden, was sicher funktioniert.\n\nFrankenpost: Wie sieht der Handel 2022 aus? Amazon, Zalando und ein abgeschlagener Einzelhandel?\n\nOlaf Scholz: Der Einzelhandel ist wichtig, insbesondere in unseren Innenstädten. Die vergangenen elf Monate waren für den Einzelhandel eine ganz schwierige Zeit, trotz aller Finanzhilfen, die wir aufgelegt haben. Aktuell sind wir bei der Überbrückungshilfe III - wie bei einem Computerprogramm also ein weiteres Update. Die Ü III ist großzügiger, umfassender und passgenauer ausgestattet - etwa 50 Milliarden Euro an Hilfen stehen dafür zur Verfügung. Das ist sehr viel Geld zur Stabilisierung der Wirtschaft und von Soloselbständigen. Speziell für Einzelhändler, die beispielsweise ihre Winterkleidung schlicht nicht verkauft kriegen, gibt es noch mal besondere Regelungen. Die Kosten für unverkaufte Saisonware können komplett geltend gemacht werden.\n\nFrankenpost: Ärzte scheuen sich verständlicherweise vor der Triage, sie wollen nicht entscheiden müssen, wer überleben darf. Kommen Sie als Finanzminister um die ökonomische Triage herum?\n\nOlaf Scholz: Ich finde, wir können froh sein, dass wir einen sehr leistungsfähigen Sozialstaat haben, der ein sehr starkes Gesundheitswesen finanziert. Ihre Frage zielt aber vermutlich auf den Bundeshaushalt ab. Wir haben genug Geld, um dagegenzuhalten. Das war im vorigen Jahr so, als wir gar nicht alle vom Bundestag bewilligten Mittel gebraucht haben, weil die wirtschaftliche Lage sich günstiger entwickelte als befürchtet. Auch dieses Jahr haben wir wieder erhebliche Ressourcen mobilisiert. Wir tun, was möglich und nötig ist, damit Arbeitsplätze erhalten bleiben und Unternehmen durch diese schwere Krise kommen.\n\nFrankenpost: 130 Milliarden Euro hat der Bund 2020 an Krediten aufgenommen. 180 Milliarden sollen es im laufenden Jahr werden. Das dürfte mittel- bis langfristig nicht ohne Härten für den Steuerzahler abgehen.\n\nOlaf Scholz: Aus den Schulden werden wir wieder rauswachsen, genauso wie nach der letzten Finanzkrise. Dass wir mittelfristig wieder stabile Finanzen haben, kann man vorhersagen. Wir hatten am Ende der letzten großen Finanzkrise nach dem Zusammenbruch der Bank Lehman Brothers eine Staatsverschuldung, die 80 Prozent der Wirtschaftsleistung umfasste. Es werden diesmal, nach den heutigen Vorhersagen, nur etwas mehr als 70 Prozent sein. Darum beneiden uns viele Staaten. Die größere Herausforderung stellt sich allerdings nicht mittelfristig, sondern in den nächsten Jahren, weil die Steuereinnahmen nicht das Niveau erreichen, das vor der Krise vorhergesagt wurde. Denn klar ist: Wir dürfen nicht bei den Investitionen in die Zukunft kürzen, in Digitalisierung, Klimaneutralität, Mobilität. Unternehmen und Gesellschaft brauchen hier eine Politik der verlässlichen Ansagen und klaren Ziele. Ebenso gefährlich wäre es, den Sozialstaat nach der Krise zusammen zu streichen. Denn der Sozialstaat bringt uns gerade gut durch diese schwere Zeit.\n\nFrankenpost: Dazu müssen sie in die Regierung. Söder lächelt die Grünen an, Lindner will wohl doch wieder mitregieren – wohl mit der Union. Und die SPD?\n\nOlaf Scholz: Ich spiele auf Sieg. Die SPD will die nächste Regierung führen. Natürlich steht gerade die Corona-Krise im Vordergrund. Und doch ist die SPD schon dabei, für die Zeit danach zu planen. Wir haben einen Plan für die 20er-Jahre: Es geht um eine starke nach vorn gerichtete Wirtschaftspolitik. Wirtschaftspolitik muss wieder Chefsache werden. Es genügt nicht, ein paar Reden zu halten, die nach Ludwig Erhard klingen und zu hoffen, alles andere ergäbe sich von selbst. Deutschlands Ziel muss es sein, klimaneutral zu wirtschaften und gleichzeitig technologisch vorne mitzuspielen. Damit wollen wir bei den Wählerinnen und Wählern punkten, dass sie uns den Regierungsauftrag geben.\n\nFrankenpost: Alleine? Wohl nicht.\n\nOlaf Scholz: Wohl nicht. \n\nFrankenpost: Keine Groko diesmal? Sicher?\n\nOlaf Scholz: Bei diesen Bundestagswahlen geht es nicht darum, wer der Koalitionspartner der Union wird. Erstmals seit 1949 tritt kein Amtsinhaber an. Es geht darum, über die weitere Entwicklung des Landes zu entscheiden. Wer mich als Kanzler will, muss SPD wählen. Für uns gilt, dass wir wieder stärker Sorge dafür tragen, dass unsere Gesellschaft mehr von gegenseitigem Respekt geprägt wird. Die Corona-Heldinnen und Helden bekommen Applaus für ihre Leistung. Diese Anerkennung muss sich aber auch ausdrücken in sicheren Arbeitsverträgen und guten Löhnen und Gehältern – sei es im Einzelhandel, in den Pflegeheimen oder in den krisengeplagten Friseursalons. Und mir geht es um eine kulturelle Anerkennung, dass solch eine Arbeit nicht weniger wert ist. Zugleich müssen wir die Weichen dafür stellen, dass wir in zehn, zwanzig Jahren noch gute Arbeitsplätze haben. \n\nFrankenpost: Ambitioniertes Programm. Dafür braucht man eine stabile Regierung. Zum Beispiel eine große Koalition.\n\nOlaf Scholz: Dazu braucht man ein Mandat der Wählerinnen und Wähler. Dazu haben wir die Bundestagswahl. Nicht irgendwelche Strategen, Journalistinnen oder politische Beratungs-Agenturen entscheiden darüber, sondern die Bürgerinnen und Bürger. Das ist das Gute an der Demokratie.\n\nFrankenpost: Nicht als SPD-Chef als Kanzlerkandidat anzutreten ist eine Bürde. Korrekt?\n\nOlaf Scholz: Im Gegenteil. Meine Partei ist geschlossen wie seit vielen Jahren nicht mehr. Ich arbeite gut und gern mit den beiden Parteivorsitzenden zusammen, mit dem Fraktionsvorsitzenden und dem Generalsekretär. Wir sind ein gutes Team. Diese Einigkeit hat uns viele Jahre niemand zugetraut – aber jetzt ist sie Realität. Wir wollen zusammen gewinnen."}