{"url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2021/2021-06-24-rede-scholz-europaeischer-rat.html", "author": null, "title": "Debatte zur Regierungserklärung zum Europäischen Rat: Rede von Olaf Scholz", "published_date": "2021-06-24", "text": "[Es gilt das gesprochene Wort]\n\nSehr geehrter Herr Präsident!\n\nMeine sehr geehrten Damen und Herren Abgeordnete! Wir diskutieren in diesem Bundestag heute wahrscheinlich zum letzten Mal in größerer Runde über die Europapolitik. Das ist für mich ein besonderer Anlass, auch einmal eine Botschaft loszuwerden: Ich möchte mich bei der Bundeskanzlerin für die Zusammenarbeit in der Europapolitik in den letzten vier Jahren bedanken. Wir haben viele Fortschritte für Europa erreicht; das ist nicht selbstverständlich gewesen. Und, ich glaube, das ist gut für Deutschland und für Europa.\n\nErinnern wir uns: Es hat große, große Auseinandersetzungen in Europa gegeben in der Folge der Finanzkrise, die durch den Zusammenbruch der Bank Lehman Brothers ausgelöst wurde. Eine enorme Schuldenkrise hat viele Länder Europas bedroht. Es hat große, große Schwierigkeiten gegeben, eine gemeinsame Antwort Europas auf die Herausforderungen zu finden, als viele Flüchtlinge nach Europa gekommen sind und es so schwer war, einen gemeinsamen Weg in der Auseinandersetzung mit dieser Situation zu formulieren.\n\nAber in dieser Krise, in der Coronapandemie, hat Europa es nach anfänglichem Ruckeln geschafft, eine gemeinsame Antwort zu finden, und das ist richtig so.\n\nDie Entscheidungen, die im letzten Jahr getroffen worden sind und die jetzt praktisch Zug um Zug zu Ende umgesetzt werden, haben möglich gemacht, dass Europa auf diese Krise ökonomisch gemeinsam reagiert. Wir haben einen Paradigmenwechsel eingeleitet, der tatsächlich dazu beitragen wird, dass Europa stärker und souveräner wird; genau das, was wichtig ist für unsere gemeinsame Zukunft.\n\nEuropa bekämpft die Krise gemeinsam, und wir spüren die Folgen jetzt schon. Jetzt, wo sich die Pandemie so allmählich verflüchtigt, wo wir immer noch vorsichtig sein müssen, können wir doch feststellen, dass wir eine Situation erreichen, in der immer mehr Bürgerinnen und Bürger geimpft sind und dieser Sommer somit anders wird. Was dabei herausgekommen ist, ist ein Aufschwung, den wir in Deutschland und Europa haben, ein Aufschwung, der wahrscheinlich größer sein wird, als wir ihn heute vorausberechnen können. Das ist das Ergebnis der gemeinsamen Krisenbekämpfung.\n\nEuropa wird gemeinsam handeln, indem die Europäische Union Kredite aufnimmt. Keine selbstverständliche Entscheidung! Was für aufgeregte Debatten sind zu diesem Thema in den letzten Jahren und Jahrzehnten in Europa und auch hierzulande geführt worden, und wie wenig aufgeregt waren diese Debatten in dem letzten und in diesem Jahr.\n\nDa hat es einen gemeinsamen Erkenntnisfortschritt gegeben, der lautet: In einer Welt mit bald 10 Milliarden Einwohnern, in einer Welt, die geprägt sein wird von vielen wirtschaftlich starken Mächten - selbstverständlich den USA, China, vielen aufstrebenden Nationen Asiens und manchen anderen -, wird es nicht möglich sein, dass jedes europäische Land für sich alleine zurechtkommt; wir werden es nur miteinander schaffen. Deshalb brauchen wir starke Instrumente, um gemeinsam handeln zu können.\n\nDie Kreditaufnahme der Union hat begonnen. Und sie hat auch Erfolg gehabt; sie hat gut funktioniert. Wenn jetzt Stück für Stück die Aufbauprogramme der verschiedenen Länder von der Kommission und von dem Rat akzeptiert und genehmigt werden, dann wird uns das in die Lage versetzen, dass der Fortschritt bei der Digitalisierung, bei der Bekämpfung des menschengemachten Klimawandels beginnen kann, und das ist gut für die Modernisierung der Europäischen Union.\n\nFür mich ist in dem Zusammenhang nicht nur wichtig, dass wir das erste Mal diese Kreditaufnahme haben, sondern auch, dass wir zwei Entscheidungen damit verbunden haben, die mindestens genauso wichtig sind, nämlich dass die aufgenommenen Kredite auch zurückgezahlt werden und dass es eigene Einnahmen der Europäischen Union geben soll, um diese Kreditaufnahme zurückzuführen.\n\nZwei Entscheidungen für eine stärkere Souveränität Europas. Das ist genau das, was wir brauchen!\n\nDeshalb kann es aus der Coronapandemie und den Dingen, die auf der Tagesordnung stehen, nur eine Konsequenz geben: Wir müssen verstehen, dass Europa nur stärker wird, wenn wir es politisch begreifen, \nwenn dort mehr Politik gemacht wird. Europa ist nicht nur ein Binnenmarkt, den wir vollenden.\n\nEuropa ist politisch, Europa muss politische Fragen lösen wie zum Beispiel die Frage, wie wir mit den Herausforderungen der Migration umgehen - das ist ein Thema dieses Gipfels -, aber auch die Frage, wie wir eine neue europäische Ostpolitik entwickeln, die es möglich macht, dass wir auf diesem Kontinent, insbesondere auch mit Russland, eine Perspektive einer gemeinsamen Sicherheit entwickeln. Beides große Themen für die Zukunft!\n\nFür mich geht es auch darum, dass wir begreifen, dass wir in der Europäischen Union zusammengekommen sind, weil wir gemeinsame Überzeugungen und Werte haben. Das ist nicht nur ein Zweckbündnis und schon gar kein Bündnis nur wegen der Wirtschaft und des Binnenmarktes. Wir haben auch etwas, das uns gemeinsam trägt, nämlich eine Überzeugung von Demokratie und Rechtsstaatlichkeit. Ich will in diesen Tagen ganz ausdrücklich sagen: Wir sind auch zusammengekommen, weil wir uns dazu bekennen, dass wir liberale Demokratien sind. Das ist das, was uns auszeichnet. Europa ist ein Bündnis offener Gesellschaften!\n\nDie Welt ist nicht einfach, und sie wird vermutlich auch nicht leicht friedlicher. In der Welt gibt es Regierungen, mit denen wir nichts gemein haben, aber wo wir vieles unterschiedlich sehen. Mit denen müssen wir uns auch streiten, wenn es darum geht, wie wir gemeinsame Sicherheit in der Welt schaffen können.\n\nIn der Europäischen Union gibt es einen Unterschied, und der ist wichtig: Wir haben uns darüber verständigt, was uns zusammenführt: Rechtsstaatlichkeit, Schutz von Minderheiten, Offenheit. Dieses Bekenntnis zur liberalen Demokratie ist deshalb auch immer ein Streitpunkt untereinander. Und - das sage ich ausdrücklich - das gilt insbesondere auch, wenn es zum Beispiel um die Rechte von Schwulen und Lesben geht.\n\nWir müssen darüber dann auch in Europa stark und deutlich miteinander diskutieren. Rechte sind etwas, was zur Demokratie dazugehört. Wir müssen klar und unmissverständlich sein!\n\nSchönen Dank."}