{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2021/2021-05-03-funke-medien.html", "author": null, "title": "Olaf Scholz im Interview in den Funke Medien", "published_date": "2021-05-03", "text": "Funke Medien: Herr Scholz, überlegen Sie schon, was Sie dem französischen Präsidenten Emmanuel Macron bei Ihrem Antrittsbesuch im Élysée sagen?\n\nOlaf Scholz: Nein, dazu ist jetzt nicht die Zeit. Und der französische Präsident und ich sind uns schon häufiger begegnet. Wir sind uns einig über zwei Dinge: die große Bedeutung der französisch-deutschen Zusammenarbeit für den Fortschritt in Europa. Und über das Ziel einer europäischen Souveränität. In einer Welt, die um die Mitte dieses Jahrhunderts zehn Milliarden Einwohner hat, werden die Staaten der Europäischen Union mit ihren etwa 400 Millionen Einwohnern nur relevant sein, wenn sie gemeinsam handeln. Darauf kommt es an!\n\nFunke Medien: Annalena Baerbock und Armin Laschet haben – nach allen Umfragen – erheblich größere Chancen, als Kanzlerin oder Kanzler nach Paris zu reisen. Wie wollen Sie diese Wahl gewinnen?\n\nOlaf Scholz: Das Rennen ist völlig offen. Gerade zeigt sich doch die Bewegung, auf die wir von Anfang an gesetzt haben: Die Union verliert erheblich an Zustimmung und wird nur ein Ergebnis von deutlich unter 30 Prozent erreichen. Sie hat keine politischen Konzepte mehr aufzubieten und ihr Spitzenpersonal überzeugt nicht mal sie selbst. Es ist möglich, das Kanzleramt zu erringen mit einem Wahlergebnis von oberhalb 20 Prozent. Und ich bin sehr zuversichtlich: Der nächste Kanzler wird ein Sozialdemokrat sein.\n\nFunke Medien: Ihre Parteichefin Saskia Esken hält Grün-Rot-Rot für ein realistisches Szenario.\n\nOlaf Scholz: Die beiden Parteivorsitzenden, der Fraktionsvorsitzende und ich verfolgen gemeinsam das gleiche Ziel: die SPD soll die nächste Regierung führen.\n\nFunke Medien: Sehen Sie mit der FDP größere Schnittmengen als mit der Linkspartei?\n\nOlaf Scholz: Jeder kämpft für sich alleine, aber es ist gut, mehrere Optionen zu haben. Die SPD besitzt die strategische Klugheit, keine vorgezogenen Koalitionsdebatten zu führen. Wir werben um ein starkes Mandat für uns, alles weitere muss sich nach der Wahl ergeben.\n\nFunke Medien: Die Corona-Politik wird die Stimmung zur Bundestagswahl prägen. Wie wollen Sie das Impfen beschleunigen?\n\nOlaf Scholz: Endlich geht es auch mit dem Impfen in Deutschland wirklich voran, in der vergangenen Wochen hat es an einem einzigen Tag mehr als 1,1 Millionen Impfungen gegeben. Insgesamt haben bereits mehr als 22 Millionen Bürgerinnen und Bürger zumindest ihre erste Impfung erhalten – das sollte uns allen Hoffnung machen. Jetzt müssen wir alle Kräfte mobilisieren, dass das Tempo hoch bleibt und die verfügbaren Impfstoffdosen auch rasch verimpft werden.\n\nFunke Medien: Warum halten Sie immer noch an der Impf-Reihenfolge fest?\n\nOlaf Scholz: Ganz einfach: Für mich ist es ein Zeichen von Respekt, das wir zunächst die impfen, die besonders schutzbedürftig sind, sowie die, die sich für uns alle im Einsatz befinden und einem besonderen Risiko ausgesetzt sind: die Älteren, diejenigen mit Vorerkrankungen, Polizistinnen und Polizisten, Lehrerinnen und Lehrer. Spätestens im Juni werden wir das Impfen endlich auf alle ausweiten können. Wenn wir zu früh die Priorisierung aufgeben, fürchte ich das Windhund-Prinzip: Wer gut vernetzt ist und jemanden kennt, der jemanden kennt, hat dann viel bessere Karten als jemand, der weniger gut verdrahtet ist. Und ich schlage vor, mobile Impfteams in sozial benachteiligten Stadtteilen zu schicken, wo die Inzidenzen oft besonders hoch sind, und dort gezielt impfen. Das nutzt uns am Ende allen.\n\nFunke Medien: Was spricht gegen schnelle Familien-Impfungen, wie sie der CSU-Vorsitzende Markus Söder fordert? Die Infektionszahlen bei Kindern und Jugendlichen steigen…\n\nOlaf Scholz: Die Priorisierung folgt wissenschaftlichen Empfehlungen. Da dient es nicht der Sache, wenn man alle zwei Tage mit einem neuen Vorschlag zur Impfreihenfolge kommt, nur um in den Medien aufzutauchen. Jetzt geht es darum, keine neuen sozialen Verwerfungen zu erzeugen. Rechtsanwälte sollten jedenfalls nicht die am schnellsten durchgeimpfte Gruppe sein, finde ich.\n\nFunke Medien: Welche Freiheiten sollen Geimpfte bekommen – und wann?\n\nOlaf Scholz: Geimpfte müssen die gleichen Möglichkeiten haben wie Genesene und frisch Getestete. Das werden wir in einer Verordnung regeln, an der gerade intensiv gearbeitet wird. Mir ist wichtig, dass sich unser Vorschlag streng an den Grundrechten orientiert. Einschränkungen der Handlungsfreiheit sind nur gerechtfertigt, wenn sie dem Schutz der eigenen Gesundheit und der anderer Bürgerinnen und Bürger dienen. Wo das nicht der Fall ist, sehe ich wenig Grundlagen für Beschränkungen.\n\nFunke Medien: Bitte konkret: Was bedeutet das für Ausgangssperren?\n\nOlaf Scholz: Wenn eine Bürgerin, ein Bürger mit vollständigem Impfschutz, in der Regel also 14 Tage nach der zweiten Impfung, nur mit geringster Wahrscheinlichkeit einen anderen gefährdet, sind bestimmte Beschränkungen schwer zu rechtfertigen. Das Infektionsschutzgesetz sieht bereits Ausnahmen von den Ausgangsbeschränkungen vor: für diejenigen, die Angehörige betreuen, von der Arbeit kommen oder Sport machen zwischen 22 und 24 Uhr. Um Ausnahmen für Personen, die niemanden gefährden, weil sie vollständig geimpft sind, wird man da nicht herumkommen. Die Argumente, die dagegen ins Feld geführt werden, überzeugen mich nicht.\n\nFunke Medien: Werden Geimpfte auch von der Maske befreit?\n\nOlaf Scholz: Nein, das glaube ich nicht. Wir werden wohl noch länger Abstands- und Hygieneregeln beachten müssen. Das hört nicht von einem Tag auf den anderen auf, auch nicht für die Geimpften, denn ein Restrisiko bleibt bestehen. Selbst wenn Geschäfte, Restaurants und Hotels wieder offen sind, wenn Kultur- und Sportveranstaltungen wieder stattfinden können, wird es noch Regeln geben zum Schutz für uns alle, die wir zu beachten haben.\n\nFunke Medien: Und wie lange?\n\nOlaf Scholz: Das ist seriös nicht vorherzusagen. Mutationen des Virus könnten dazu führen, dass wir uns alle ein drittes Mal impfen lassen müssen. Eines ist mir aber ganz wichtig: Diese Rhetorik des ewigen Winters muss aufhören. Es ist nicht richtig, den Eindruck zu erwecken, dass die Pandemie unendlich weitergeht. Das Ziel ist schon in Sicht, Impfungen und die Tests bringen uns wirklich voran. Ich hoffe sehr, im Sommer wieder in einem Biergarten sitzen zu können. Spätestens Ende Mai sollten wir klare Aussagen über mögliche Öffnungsschritte machen. Strenge ist notwendig, aber die Hoffnung gehört dazu.\n\nFunke Medien: Kann das größte Volksfest der Welt – das Münchner Oktoberfest – wieder stattfinden?\n\nOlaf Scholz: Für das Oktoberfest spricht in diesem Jahr noch nicht sehr viel, da teile ich die Skepsis des Münchner Oberbürgermeisters. Große Menschenmengen auf engstem Raum sollten wir uns erstmal noch verkneifen. Wenn die Infektionszahlen stabil unter die kritischen Werte gesunken sind, werden wir Schritt für Schritt öffnen. Schrittweise vorzugehen ist wichtig, sonst würden wir den Weg aus dieser vermaledeiten Pandemie nur verlängern. \n\nFunke Medien: Wie soll die Impfung nachgewiesen werden? Müssen alle ihren Impfpass in der Tasche haben?\n\nOlaf Scholz: Als Freund technologischer Lösungen fände ich es schön, bis Sommer ein EU-weites Impfzertifikat hinzubekommen. Sollte das nicht hinhauen, finde ich es aber auch vertretbar, die gelbe Impfpappe als Eintrittskarte für Restaurant, Kino oder Konzert vorzuzeigen. \n\nFunke Medien: Die deutsche Wirtschaft leidet seit vielen Monaten unter dem Lockdown. Wie lange können sich die Unternehmen auf staatliche Unterstützung verlassen? Ökonomen fordern, das Kurzarbeitergeld und andere Wirtschaftshilfen schon jetzt bis ins nächste Jahr zu verlängern…\n\nOlaf Scholz: Von Beginn an habe ich deutlich gesagt, dass wir solange helfen wie es Einschränkungen gibt. Das Kreditprogramm über die staatliche Förderbank KfW haben wir bereits verlängert. Über die anderen Regeln diskutieren wir in den nächsten Wochen.\n\nFunke Medien: Wie lange sollen die Regelungen zur Kurzarbeit gelten?\n\nOlaf Scholz: Der erleichterte Zugang zum Kurzarbeitergeld sollte auf alle Fälle noch einmal bis Jahresende verlängert werden, gegebenenfalls sogar noch länger. Wirtschaftlich steht unser Land weiterhin sehr gut da. Und wir gehen sehr sorgsam mit dem Geld der Steuerzahlerinnen und Steuerzahler um. Nach dieser Krise wird Deutschland – bezogen auf seine Wirtschaftsleistung – weniger Schulden haben, als sie alle anderen G7-Staaten schon vor der Krise hatten. Und wir werden die europäischen Stabilitätskriterien zum Ende dieses Jahrzehnts auch wieder erfüllen – ohne rigoros sparen zu müssen. \n\nFunke Medien: Welche Last müssen die Bürger tragen?\n\nOlaf Scholz: Die wichtigste Grundlage für stabile Staatsfinanzen ist wirtschaftliches Wachstum. In dieser Situation halte ich Steuersenkungen für Spitzenverdiener für ausgeschlossen – und auch für die, die außerordentlich hohe Gewinne machen. Im Sommer werden wir auch die globale Mindestbesteuerung von Unternehmensgewinnen hinbekommen, davon bin ich überzeugt. Die amerikanische Regierung ist jetzt an Bord. Die Regelung ist ein ganz wichtiger Schritt, denn sie verhindert, dass Gewinne in Steueroasen versteckt werden können. Und auch die exzessiven Gewinne der globalen digitalen Plattformen können besser besteuert werden.\n\nFunke Medien: Und die Bürger? Die Grünen wollen den Spitzensteuersatz auf 48 Prozent anheben – gehen Sie da mit?\n\nOlaf Scholz: Wir brauchen ein faires Steuersystem. Ich nehme Steuersenkungen bei kleinen, mittleren und auch normalen Einkommen in den Blick. Dazu müssen diejenigen, die sehr hohe Einkommen haben, einen Beitrag leisten. \n\nFunke Medien: Eine Vermögensabgabe wie nach dem Zweiten Weltkrieg schließen Sie aus?\n\nOlaf Scholz: Wir sollten uns ein bisschen mehr an der Schweiz orientieren, wo es unverändert eine Besteuerung von sehr großen Vermögen gibt.\n\nFunke Medien: Also kommt eine Vermögenssteuer, falls Sie Kanzler waren – und keine einmalige Vermögensabgabe.\n\nOlaf Scholz: Als aufmerksame Leser unseres Wahlprogramms wird Ihnen aufgefallen sein: so steht es in unserem Wahlprogramm.\n\nFunke Medien: Das Ehegattensplitting belohnt klassische Rollenbilder und benachteiligt Frauen. Ist dieser Steuerbonus noch zeitgemäß?\n\nOlaf Scholz: Ich fürchte, dass die Frage der Besteuerung von Ehepartnern nicht die letzte Aufgabe ist, die vor uns liegt, um eine wirkliche Gleichstellung von Männern und Frauen zu erreichen. Viel wäre schon gewonnen, wenn wir das Lohngefälle zwischen Männern und Frauen, das gender paygap, zügig schließen. Ein erheblich höhere Mindestlohn von zwölf Euro, wie ich ihn vorschlage, wäre ein wichtiger Schritt dahin. Und wir müssen die Ganztags-Betreuungsmöglichkeiten für Kinder ausbauen.\n\nFunke Medien: Wir haben nach dem Ehegattensplitting gefragt.\n\nOlaf Scholz: Wir machen eine pragmatische Reform für die Zukunft. Für Eheleute, die sich für das Splitting entschieden haben, werden wir gar nichts ändern. Aber es ist doch viel wichtiger, Familien mit Kindern zu unterstützen, ob Trauschein oder nicht. Darum werden wir eine neue Kindergrundsicherung einführen."}