{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2021/2021-02-18-os-focus-online.html", "author": null, "title": "Interview mit Olaf Scholz für den FOCUS Online", "published_date": "2021-02-18", "text": "FOCUS Online: Die erste Mission, mit der Sie als Kanzlerkandidat für sich werben, lautet: „Klimawandel aufhalten“. Glauben sie nicht, die Menschen haben gerade ganz andere Sorgen?\n\nOlaf Scholz: Der Kampf gegen die Corona-Pandemie steht im Augenblick im Vordergrund, das ist klar. Deshalb hat er für mich auch die höchste Priorität und beschäftigt mich Tag für Tag. Doch es wäre kurzsichtig und fahrlässig, ausschließlich auf Corona zu blicken. Unser Land steht vor ganz wichtigen Weichenstellungen, die darüber entscheiden werden, ob wir in zehn, in 20 und 30 Jahren noch gute Arbeitsplätze haben, endlich klimaneutral wirtschaften und technologisch weiterhin in der Weltspitze agieren. Wenn wir jetzt falsch abbiegen, werden wir nicht wieder auf die richtige Spur kommen.\n\nFOCUS Online: Sie sehen die Klima- als Wohlstandsfrage?\n\nOlaf Scholz: Absolut, und nur die Sozialdemokratische Partei bietet dafür eine Lösung – ich habe einen präzisen Plan, wie das gelingen kann.\n\nFOCUS Online: Nun sind wir aber gespannt.\n\nOlaf Scholz: Wir kümmern uns konkret darum, dass die Energiewende funktioniert, weil wir beide Anliegen im Blick haben. Die Konservativ-Liberalen glauben, so etwas wie der Klimawandel löse sich von selbst. Und die Grünen lassen außer Acht, dass der Wohlstand unseres Landes eng an technologischen Fortschritt gebunden ist. Im Zweifel protestieren sie sogar vor Ort gegen den Bau von Leitungen oder Windrädern. Wirtschaftliche Vernunft und ökologische Weitsicht vereint nur die SPD.\n\nFOCUS Online: Werden wir konkret, Sie versprechen eine „moderne Mobilität“. Was bedeutet das für Sie?\n\nOlaf Scholz: Ein konkretes Beispiel: Die Autoindustrie investiert gerade Milliardensummen in elektrische Fahrzeuge, aber es gibt viel zu wenig Ladesäulen. Das ist das Henne-Ei-Problem: Was nutzt mir ein umweltfreundliches Auto, wenn ich es nicht fahren kann? Wozu soll ich Ladesäulen errichten, wenn es zu wenig E-Autos gibt? Hier ist der Staat gefragt, der die Lade-Infrastruktur stärken muss. Gleiches gilt für die Entwicklung von Apps, also technischer Lösungen, mit denen wir die den öffentlichen Verkehr deutlich verbessern können. Und Deutschland muss eine Ein-Gigabit-Gesellschaft werden – schnelles Internet für alle, überall. Die aktuelle Lage mit Home-Schooling und vielen Videokonferenzen hat die Schwachstellen deutlich aufgezeigt. Ich will, dass wir die zaghafte Politik, die hier in den vergangenen Jahren gemacht worden ist, auch, weil zu viel auf Lobbyisten gehört wurde, hinter uns lassen. Wirtschaftspolitik darf sich nicht darin erschöpfen, ab und an Reden zu halten, die irgendwie nach Ludwig Erhard klingen. Wir müssen handeln und mit klaren Vorgaben dafür sorgen, dass Deutschland so modern wird, wie es sich sonntags in diesen Reden selbst gerne darstellt.\n\nFOCUS Online: Kann moderne Mobilität auch bedeuten, Kurzstreckenflüge zu verbieten?\n\nOlaf Scholz: Das ist mir jetzt zu platt. Ich will den öffentlichen Personenverkehr, also Bahnen und Busse, so gut machen, dass er eine wirkliche Alternative ist zum Flugzeug oder zum Auto. Deshalb habe ich im Bundeshaushalt viele Milliarden Euro bereitgestellt, um den Schienenverkehr weiter auszubauen.\n\nFOCUS Online: Die Zustimmung in der Bevölkerung zur Corona-Krisenpolitik der Bundesregierung sinkt. Halten Sie es für möglich, dass es in Deutschland zu Unruhen kommt wie in den Niederlanden?\n\nOlaf Scholz: Diese Gefahr sehe ich nicht. Die große Mehrheit der Bürgerinnen und Bürger macht im Kampf gegen die Pandemie überzeugt mit. Ich verstehe aber auch die wachsende Ungeduld, weil es so lange dauert. Ich verspüre sie auch manchmal – leider hält sich das Virus an keine Zeitpläne, wie wir überall in der Welt sehen. \n\nFOCUS Online: Im Handel, im Handwerk, bei den kleinen und mittleren Betrieben wächst die Sorge, dass sie die Corona-Krise nicht überstehen. Können Sie denen Mut machen?\n\nOlaf Scholz: Ja. Schließlich haben wir auf die Corona-Krise viel schneller und entschlossener reagiert als auf die Finanzkrise vor zwölf Jahren. Allein an Unterstützung für Unternehmen haben wir bis jetzt rund 110 Milliarden Euro aufgebracht. Insgesamt summieren sich unsere Unterstützungsleistungen auf fast 190 Milliarden Euro.\n\nFOCUS Online: Wie lange können Sie das durchhalten?\n\nOlaf Scholz: Solange wie es nötig ist, dank unserer soliden Haushalts- und Finanzpolitik in den Jahren zuvor. Sie eröffnet uns die nötigen finanziellen Spielräume.\n\nFOCUS Online: Das klingt nach Whatever it takes…\n\nOlaf Scholz: Herr Draghi, von dem der Satz stammt, ist immerhin gerade in Italien Regierungschef geworden.\n\nFOCUS Online: In Deutschland veröden Innenstädte, daran ist nicht nur Corona schuld. Sie haben viele Jahre eine Stadt regiert, Hamburg. Was glauben Sie: Ist die deutsche Fußgängerzone noch zu retten?\n\nOlaf Scholz: Davon bin ich fest überzeugt. Es geht ja nicht nur um das Einkaufen, sondern auch um das Erlebnis dabei. Kneipen und Restaurants, Kinos, Theater und Clubs, all das zusammen macht eine Innenstadt attraktiv und liebenswert. Richtig ist, dass sich die Geschäfte nicht mehr alleine auf die Laufkundschaft in den Innenstädten verlassen können. Dafür digitalisieren sie ihr Angebot, darin müssen wir sie unterstützen. Wenn man weiß, dass man alles, was man sucht, in der Innenstadt findet, auch das Erlebnis, haben sie eine gute Zukunft.\n\nFOCUS Online: Brauchen wir eine Amazon-Steuer, um die Innenstädte mit deren Erlös zu retten?\n\nOlaf Scholz: Es geht um eine angemessene Besteuerung der großen Digitalplattformen wie Google oder Amazon. Seit fast drei Jahren bin ich dabei, alle großen Industrieländer davon zu überzeugen und ich bin zuversichtlich, dass wir uns im Sommer im Rahmen der OECD, als der dafür zuständigen Organisation, auf eine effektivere Besteuerung von Amazon und Co. einigen werden.   \n\nFOCUS Online: Weshalb macht die SPD nicht einen Wahlkampf mit nur einem Slogan aus ihrer Kernkompetenz: Arbeit, Arbeit, Arbeit?\n\nOlaf Scholz: Für mich heißt das Schlüsselwort in diesem Wahlkampf: Respekt. Wir brauchen wieder mehr Respekt voreinander in unserer Gesellschaft. Wer in einem Supermarkt arbeitet oder einen Truck fährt, macht gute Arbeit. Zu oft blicken wir nur auf die Studierten und die mit hohen Einkommen. Unsere Corona-Helden werden genau verstehen, was ich meine. Es reicht eben nicht, samstags Beifall zu klatschen. Der Respekt muss sich auch in guten Löhnen und besseren Arbeitsbedingungen zeigen. Mir ist wichtig. Niemand sollte sich für etwas Besseres halten. Ich kann Dünkel nicht leiden.\n\nFOCUS Online: Ihnen geht es auch um die Verbesserung der Gesundheitswirtschaft. Würden Sie es eigentlich bei der nächsten Pandemie auch wieder Brüssel überlassen, den Impfstoff zu besorgen?\n\nOlaf Scholz: Ich finde es völlig in Ordnung, dass die Europäische Kommission den Impfstoff besorgt. Wer die Aufgabe übernimmt, darf aber nicht zögern und muss alles tun, was getan werden muss und auch genug Geld aufwenden. Da muss man dann am Ball bleiben, sonst läuft das schlecht. Wichtig ist außerdem, dass Deutschland mit seiner Pharmaindustrie wieder die Apotheke der Welt wird. Wie großartig Forschung in und aus Deutschland sein kann, zeigt sich gerade bei dem Impfstoff von Biontech – das Ergebnis von 20 Jahren Forschung und staatlicher Förderung. \n\nFOCUS Online: Weshalb haben wir in Deutschland keine Kate Bingham, die in Großbritannien viele Jahre lang Private Equity Managerin im Medizinbereich war und die dann die Impfstoff-Beschaffung so bravourös organisierte?\n\nOlaf Scholz: Die Europäische Union kann davon auf alle Fälle lernen. Wir haben darauf gedrungen, dass die EU ihre Strukturen so umbaut, dass es künftig besser läuft. \n\nFOCUS Online: Was ist eigentlich aus ihrem Fragenkatalog an den Gesundheitsminister geworden? Sind Sie mit seinen Antworten zufrieden? In Minister Spahns Antwort vom 19.1 heißt es: “Die EU steht mit ihrer Auswahl der Impfstoffhersteller und den getroffenen Vereinbarungen sehr gut da.“\n\nOlaf Scholz: Zunächst einmal war es richtig, diese Fragen zu stellen. Das sage ich auch mit Blick auf manche Kritik, die es damals gab und die es ungehörig fand, dass solche Fragen überhaupt gestellt wurden. Inzwischen sehen alle, was da im Argen lag. Und ich habe die Antworten alle gelesen, auch die aus Brüssel. Klar ist, dass nicht so viel Impfstoff zum Beispiel bei Biontech oder Moderna bestellt wurde, wie hätte bestellt werden können.\n\nFOCUS Online: Jens Spahn hat Impftests für alle versprochen. Kann das ein Game Changer werden?\n\nOlaf Scholz: Testen ist gut, aber einen Game Changer haben wir erst, wenn wir genügend Impfdosen haben. Und hier bleibt viel zu tun, weil die Lieferketten kompliziert sind und wir deshalb helfen müssen, dass da nichts schiefgeht. Dafür gibt es jetzt einen eigenen Kabinettsausschuss. Und dann müssen wir uns gut vorbereiten auf den Zeitpunkt, an dem wir genügend Impfdosen haben werden, damit wir möglichst schnell möglichst viele Bürgerinnen und Bürger impfen können. Jede Woche werden wir mehrere Millionen Impfungen leisten müssen, das will gut organisiert sein. Ich möchte nicht erleben, dass wir mit dem Impfen hinterher hängen, obwohl genug Impfstoff da ist. Zu den Impftests: In den vergangenen Wochen habe ich mit Jens Spahn immer wieder darüber diskutiert, dass wir jetzt so viele Testkapazitäten wie möglich schaffen müssen. Er hat jetzt umrissen, wie er das schaffen will.\n\nFOCUS Online: Der CDU-Vorsitzende Armin Laschet hat über willkürliche Inzidenzwerte geklagt und darüber, dass Menschen von der Politik entmündigt würden.\n\nOlaf Scholz: Entschuldigung, aber manches verstehe selbst ich nicht. Herr Laschet war bei all diesen Entscheidungen dabei und eng eingebunden – und jetzt tut er so, als habe er nichts damit zu tun, was er wenige Tage zuvor entschieden hat? Seltsam. Also: Der Inzidenzwert von 35 ist nicht willkürlich gewählt, sondern steht im Infektionsschutzgesetz und beschreibt den Wert, von dem an Vorkehrungen gegen eine weitere Ausbreitung des Virus zu treffen sind. Beim Wert 50 wird es dann wirklich ernst und härte Vorkehrungen folgen. Nun kommen die aggressiveren Virus-Mutationen hinzu, für die brauchen wir einen gewissen Puffer, bevor wir lockern können, sonst droht sofort der nächste Lockdown – deshalb die Orientierung an der 35. Die Bundesregierungen und die 16 Länderregierungen, auch die aus Nordrhein-Westfalen, treffen ihre Entscheidungen aus der demokratischen Verantwortung heraus.\n\nFOCUS Online: Was haben Sie eigentlich gedacht, als Kanzleramtsminister Helge Braun als Folge von Corona die Schuldenbremse in Frage stellte – ein Sozi mehr?\n\nOlaf Scholz: Was ich mir darüber gedacht habe, behalte ich für mich. Wenn Sie aber die Haushalte vergleichen, werden sie schnell feststellen: Am besten in Deutschland mit Geld umgehen können die Sozialdemokraten. Im März werde ich die Eckwerte für den Haushalt 2022 vorlegen – und die Finanzplanung für die gesamte nächste Legislaturperiode. Meine Prognose ist: Mittelfristig wachsen wir mit unserer Wirtschaftskraft wieder aus der hohen Verschuldung heraus. Vielleicht schon Ende der 20er Jahre werden wir wieder alle Kriterien des Maastricht-Vertrags erfüllen. Herausfordernd sind die Jahre bis 2025. Aber eins sage ich ganz klar: Ein Zusammenstreichen von Zukunftsinvestitionen oder der sozialen Infrastruktur kommt für mich nicht in Frage."}