{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2021/2021-02-20-mannheimer-morgen.html", "author": null, "title": "Interview mit Olaf Scholz für den Mannheimer Morgen", "published_date": "2021-02-20", "text": "Mannheimer Morgen: Alle Parteien mühen sich vergebens, im Wahlkampf ihre Zukunftsthemen neben der Corona-Bekämpfung sichtbar zu machen. Wie wollen Sie der SPD Gehör verschaffen?\n\nOlaf Scholz: Wenn wir über Zukunft sprechen, zeigen sich die unterschiedlichen politischen Konzepte der Parteien sehr deutlich: Die Union und die Freidemokraten glauben, Zukunft ergibt sich schon von selbst, Hauptsache die Steuern bleiben niedrig. Die Grünen wiederum sind der Ansicht, mit dem Appell auf Verzicht ist es getan. Die SPD aber hat konkrete Zukunftsmissionen formuliert. Wir geben Antworten auf die Fragen, wie wir für die nächsten zehn, 20 und 30 Jahre gute Arbeitsplätze sichern können. Wir wollen auch in der Welt von morgen weiter technologisch an der Spitze stehen und müssen es gleichzeitig schaffen, den menschengemachten Klimawandel aufzuhalten. Wir stehen vor wichtigen Weichenstellungen, die unser Land auf Jahre hinaus prägen werden. Darum muss man sich jetzt kümmern.\n\nMannheimer Morgen: Aber landen Sie damit bei den Wählern?\n\nOlaf Scholz: Politik darf sich nicht in Posen verlieren, sondern es geht ums Machen. Die Wählerinnen und Wähler schauen sehr genau darauf, welche Zukunftsangebote ihnen die unterschiedlichen Parteien unterbreiten. Als Kanzlerkandidat habe ich einen präzisen Plan, was in den kommenden Jahren zu tun ist, damit überall schnelles Internet läuft, damit der Umstieg auf klimaneutrales Wirtschaften klappt, damit Deutschland technologisch an der Spitze bleibt und damit es fairer und gerechter zugeht. Und das werden wir im Wahlkampf thematisieren.\n\nMannheimer Morgen: Klimaschutz gilt allerdings als Kernkompetenz der Grünen. Was macht die SPD besser?\n\nOlaf Scholz: Ich glaube, dass die Grünen nicht zufällig das Eigenheim infrage stellen. Sie bleiben eine Partei, die gerne mit Verboten hantiert, statt technologische Lösungen zu finden. Beim dringend nötigen Ausbau der Erneuerbaren kommen ausgerechnet die Länder Hessen und Baden-Württemberg nur im Schneckentempo voran. In beiden Ländern sind die Grünen in der Regierung. Deutschland ist Industrieland – wir brauchen viel Strom, am besten sauberen Strom, und in Zukunft noch viel mehr, wenn wichtige industrielle Prozesse klimaneutral ablaufen sollen. Dafür braucht es mehr Erneuerbare Energie, ein leistungsfähiges Stromnetz, Investitionen in die Wasserstoff-Wirtschaft – um all das muss man sich jetzt kümmern, damit es zur Verfügung steht, wenn man es braucht. Deshalb braucht es eine Partei, die den Fortschritt beherzt anpackt.\n\nMannheimer Morgen: In Baden-Württemberg dauert es über sechs Jahre bis ein neues Windrad steht. Was würden Sie den Ausbau der Erneuerbaren beschleunigen?\n\nOlaf Scholz: Sie sehen, da müssen wir die Planungsverfahren beschleunigen. Anwohner und Gemeinden müssen beteiligt werden an den Gewinnen von Energieparks. Es muss ein gemeinsames, von allen getragenes Projekt werden. Was wir dafür brauchen, ist eine große gemeinsame Kraftanstrengung aller politischen Ebenen. Wir brauchen politische Führung, Leadership, das fehlt bislang.\n\nMannheimer Morgen: Sehen Sie die Wahlen in Baden-Württemberg und Rheinland-Pfalz als Testlauf für die Bundestagswahl im September?\n\nOlaf Scholz: Landtagswahlen folgen eigenen Gesetzen, wie ich aus meiner Zeit in Hamburg weiß. Das zeigen die völlig unterschiedlichen Präferenzen für die Parteien in den Ländern. Ich bin sicher, dass Malu Dreyer als Ministerpräsidentin in Rheinland-Pfalz die Wahl gewinnen wird. Sie ist eine tolle Frau und hat einen guten Lauf. Auch in Baden-Württemberg macht die SPD den frischesten Eindruck und hat gute Ideen für das, was in Baden-Württemberg zu tun ist, von der Bildungspolitik bis zur Wirtschaftspolitik.\n\nMannheimer Morgen: Aber wie kriegt die SPD es hin, dass sich die Ideen auch als Zustimmung bei Umfragen zeigen?\n\nOlaf Scholz: Der Weg ins Kanzleramt ist ein Marathon, kein Sprint. Unseren Plan für die Zukunft habe ich ihnen bereits dargelegt. Ich setze mich ein für eine Gesellschaft, in der es wieder mehr gegenseitigen Respekt gibt. Und für ein starkes und souveränes Europa, das sich nicht herumschubsen lässt in der Welt. Und dann gibt es ein Novum bei dieser Wahl – erstmals seit 1949 tritt kein Amtsinhaber, keine Amtsinhaberin an. Die Karten werden neu gemischt.\n\nMannheimer Morgen: Die Südwest-SPD will mit den Grünen regieren zur Not mit der FDP in einer Ampelkoalition. Ist das ein Modell für den Bund?\n\nOlaf Scholz: Ich will Kanzler der Bundesrepublik werden und die nächste Regierung führen. Deshalb meine Warnung: Wer taktisch wählt, kann sich verwählen. Wer mich als Kanzler will, muss SPD wählen.\n\nMannheimer Morgen: Wie stehen Sie persönlich zu einem Links-Bündnis der SPD mit Grünen und der Linken?\n\nOlaf Scholz: Ich könnte meine Antwort auf die Frage eben wiederholen: Unser Ziel ist es, als Partei so stark wie möglich abzuschneiden. Im nächsten Bundestag werden viele Parteien vertreten sein und selbst die stärkste Kraft wird längst nicht mehr die Ergebnisse haben, die wir noch vor 20 Jahren gewohnt waren. Deshalb kann es uns mit einem ordentlichen Schub gelingen, den Kanzler zu stellen.\n\nMannheimer Morgen: Da müsste aber die Union schon ordentlich verlieren?\n\nOlaf Scholz: Die Wähleranteile werden sich für alle Parteien deutlich verändern.\n\nMannheimer Morgen: Ihre Parteivorsitzende Saskia Esken steht ja für einen Linkskurs. Wie sehr stört das Ihren Wahlkampf, der eher auf einem Kurs der Mitte basiert?\n\nOlaf Scholz: Die SPD wirkt so geschlossen wie seit vielen, vielen Jahren nicht mehr. Das hat was damit zu tun, dass wir gemeinsam handeln.\n\nMannheimer Morgen: Derzeit schwindet das Vertrauen der Bürger in die Corona-Politik von Bund und Ländern. Wie wollen Sie da gegensteuern?\n\nOlaf Scholz: Das wichtigste ist Transparenz und Klarheit in den Aussagen. Wo es Probleme gibt, muss man die Gründe sehr genau beschreiben. Ich habe großes Verständnis für die Frage von Bürgerinnen und Bürgern danach, wann das alles vorbei ist. Die Infektionszahlen gehen zurück, wenn auch etwas langsamer als zuletzt. Deshalb ist es gut, dass wir jetzt erste Öffnungsschritte gehen, beginnend bei den Kitas und Grundschulen. Dann gibt es den kleinen Zwischenschritt mit den Friseuren. Anschließend geht es mit Kultureinrichtungen wie Museen weiter, die Abstände gut einhalten können, und dann mit Geschäften. Voraussetzung ist, auch das muss klar sein, dass die Infektionszahlen all das zulassen. Wir dürfen nicht leichtsinnig werden.\n\nMannheimer Morgen: Wann könnte es so weit sein?\n\nOlaf Scholz: Zur nächsten Konferenz der Bundesregierung mit den Ländern sollte es schon ein Konzept geben. Dabei muss jeder Öffnungsschritt einzeln betrachtet werden. Aber wir müssen unser Handeln am Inzidenzgeschehen ausrichten. Das Virus ist eine Realität, mit der wir uns auseinandersetzen müssen wie mit einer Flutkatastrophe oder einem Vulkanausbruch. Das Virus richtet sich leider nicht nach unseren Wünschen und auch nicht nach Beschlüssen von Parteien und Parlamenten. Wichtig ist klare Kommunikation. Es muss transparent sein, welches Ziel man bei den Inzidenzwerten anstrebt. Und es braucht auch Erfolgserlebnisse: Es soll schon was bringen, wenn sich die Inzidenz gut entwickelt.\n\nMannheimer Morgen: Hätte man den Wechsel von der 50er-Inzidenz zur Marke 35 als Voraussetzung für Öffnungen besser begründen müssen?\n\nOlaf Scholz: Eindeutig ja: Die 50er-Marke ist der Wert, von dem an wir harte Maßnahmen ergreifen und Schließungen anordnen mussten, so steht es im Infektionsschutzgesetz. Wenn wir öffnen wollen, ist die 35er-Marke wichtig, weil wir einen gewissen Puffer brauchen – sonst droht schnell der nächste Lockdown.\n\nMannheimer Morgen: Die Wirtschaft ist massiv enttäuscht, dass die Hilfen so langsam ausbezahlt werden. Nun hat Wirtschaftsminister Peter Altmaier einen Härtefonds versprochen. Ist das ein Trostpflaster?\n\nOlaf Scholz: Wir haben bisher 80 Milliarden Euro an Finanzhilfen ausbezahlt, mit den steuerlichen Hilfen sind es sogar 190 Milliarden Euro. Das ist sehr sehr viel Geld, fast die Hälfte eines normalen Bundeshaushalts. Und wir prüfen auch ständig, ob wir irgendwo nachsteuern müssen. Speziell für Einzelhändler, die beispielsweise ihre Winterkleidung nicht verkauft kriegen, gibt es nun besondere Regelungen. Sie können die Kosten für unverkaufte Saisonware komplett geltend gemacht werden. Und natürlich gibt es Härtefälle, die wir in den Blick nehmen, weil sie in kein Schema passen.\n\nMannheimer Morgen: Ist es Ihnen als Finanzminister nicht manchmal bange, wenn Sie auf die steigende Verschuldung des Bundes und der Länder blicken? Wenn Sie Kanzler sind, müssen Sie das ja zurückzahlen?\n\nOlaf Scholz: Unsere Staatsfinanzen sind solide. Vor der Corona-Krise haben wir gut gewirtschaftet, die Staatsverschuldung lag unter 60 Prozent der Wirtschaftsleistung. Und auch nach dieser Krise werden wir eine geringere Verschuldung haben als alle anderen G7-Staaten vor der Krise. Der nächste Haushalt wird aber eine Herausforderung: Ich bin nicht bereit, bei den Investitionsausgaben zu streichen und damit die Zukunft unseres Landes aufs Spiel zu setzen, auch der Sozialstaat, der uns gerade gut durch diese Krise bringt, wird nicht gekürzt.\n\nMannheimer Morgen: 15 Milliarden Euro sollen ab 2026 jeweils zurückgezahlt werden. Gab es jemals ein Jahr, in dem der Bund eine solche Summe getilgt hat?\n\nOlaf Scholz: Bei der Tilgung sind wir ehrgeizig. Aber vergessen Sie nicht, der Bund hat bis zu dieser Pandemie viele Jahre Haushalte ohne Schulden aufgelegt und vorgesorgt."}