{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2021/2021-02-17-passauer-neue-presse.html", "author": null, "title": "Interview mit Olaf Scholz für die Passauer Neue Presse", "published_date": "2021-02-17", "text": "Passauer Neue Presse: Herr Scholz, wer wird in einem Jahr Bundeskanzler sein?\n\n\nOlaf Scholz: Ich.\n\nPassauer Neue Presse:  Fühlen Sie sich im Moment etwas alleine. Schließlich sind Sie weit und breit momentan der einzige Kanzlerkandidat? Ist das ein Nachteil? \n\n\nOlaf Scholz: Es ist ein klarer Vorteil, dass die SPD so früh einen Kanzlerkandidaten benannt hat. Wir wussten, dass CDU/CSU und Grüne dafür sehr viel mehr Zeit brauchen würden. Unterdessen nutzen wir die Zeit, bereiten das Regierungsprogramm und die Kampagne genau vor. All das mit dem Ziel, ein sehr gutes Ergebnis zu erzielen und nach der Wahl den Kanzler zu stellen. \n\nPassauer Neue Presse:  Warum sollte ein Wähler mit seiner Stimme den SPD-Kandidaten Olaf Scholz unterstützen und nicht etwa Markus Söder, Bayerns Ministerpräsidenten, der ja womöglich ihr Konkurrent sein wird? \n\n\nOlaf Scholz: Ich nenne ihnen drei gute Gründe, mich und die SPD zu wählen: Erstens, unser Land steht vor wichtigen Weichenstellungen, wir müssen jetzt die richtigen Entscheidungen treffen, damit Deutschland auch in zehn, 20, 30 Jahren noch gute Arbeitsplätze hat, endlich klimaneutral wirtschaftet und technologisch in der Weltspitze vertreten sein wird. Ich habe da einen klaren Plan für die Zukunft. Zweitens setze ich mich ein für mehr gegenseitigen Respekt in unserer Gesellschaft – da geht es um ordentliche Löhne, angefangen bei einem Mindestlohn von 12 Euro, genauso wie einen ordentlichen Umgang miteinander. Drittens stehe ich für ein starkes und souveränes Europa. Im Übrigen: Als Hamburger Bürgermeister, als Bundesminister, als Vizekanzler habe ich gezeigt: Ich kann das. Gut, das waren jetzt vier Gründe.\n\nPassauer Neue Presse:  Wer ist für die SPD im Wahlkampf der Hauptgegner: Die Union oder die Grünen? \n\n\nOlaf Scholz: Die SPD wirbt für ein starkes Mandat für die Sozialdemokratische Partei. Für die Wählerinnen und Wähler werden die Wahlen eine völlig neue Situation sein, denn das erste Mal seit 1949 tritt kein Amtsinhaber mehr an. Die Zahl der Parteien, die es in den Bundestag schaffen können, ist hoch. Die stärkste Partei wird längst nicht so stark sein, wie das vor 30 Jahren der Fall war. Das ist die Grundlage dafür, dass wir als SPD die künftige Regierung führen können. Deshalb meine Warnung: Wer taktisch wählt, kann sich verwählen. Wer mich als Kanzler will, muss SPD wählen. \n\nPassauer Neue Presse: Würden Sie als Person, ihre Partei, als Partner unter einer Kanzlerin oder einem Kanzler der Grünen arbeiten? \n\n\nOlaf Scholz: Ich kandidiere als Bundeskanzler und ich will das Amt auch erringen. Ich spiele auf Sieg. Nur darum geht es.\n\nPassauer Neue Presse: Was ist momentan Ihr Hauptberuf: Bundesfinanzminister oder der Kanzlerkandidaten der SPD? \n\n\nOlaf Scholz: Als Bundesminister der Finanzen und Vizekanzler engagiere ich mich mit voller Kraft im Kampf gegen die Corona-Pandemie und ihre Folgen. Dabei geht es um Finanzhilfen für Unternehmen, um die Sicherung von Beschäftigung wie um Fragen des Gesundheitsschutzes, um Impfen, Schnelltests und auch Öffnungsstrategien. Das tue ich bis zum letzten Tag dieser Legislaturperiode. Zugleich kandidiere ich, um im Herbst die Führung dieses Land zu übernehmen. Wenn wir jetzt falsch abbiegen, wird Deutschland das in zehn Jahren nicht mehr wettmachen können. \n\nPassauer Neue Presse:  Der Lockdown dauert länger, als man das ursprünglich dachte. Müssen daher die Wirtschaftshilfen nachgebessert werden, muss nochmals beim Konjunkturprogramm etwas draufgelegt werden? \n\n\nOlaf Scholz: Unsere Wirtschaftshilfen sind langfristig angelegt – und kommen auch an. Der Bund hat bislang bereits mehr als 110 Milliarden Euro aufgewandt, eine immense Summe. Die aktuelle Überbrückungshilfe III umfasst noch einmal 50 Milliarden Euro und gilt bis 30. Juni. Zusätzlich kommt noch das Kurzarbeitergeld hinzu. Finanziell sind wir gut auf die Herausforderungen vorbereitet.\n\nPassauer Neue Presse: Sie werden in Kürze die Eckpunkte des Haushalts 2022 vorlegen. Werden Sie dabei erneut eine Ausnahme von der Schuldenbremse geltend machen müssen? \n\n\nOlaf Scholz: Die Ausgangslage ist klar: Die Annahmen, die wir vor der Krise getroffen hatten, gelten heute nicht mehr. Selbst wenn in diesem Jahr alles sehr gut läuft, werden wir nicht wieder auf die Einnahmen-Straße zurückkehren, von der wir wegen der Pandemie abgebogen sind. Gleichzeitig bleiben die Ausgaben hoch. Es wäre fahrlässig und gefährlich, an den Investitionen zu sparen. Damit würden wir die Zukunft unseres Landes verspielen. Was sich besonders in dieser Krise bewährt hat, ein verlässlicher Sozialstaat, muss ebenfalls solide finanziert sein. Das muss jeder und jedem klar sein. Im März werde ich einen Vorschlag machen, der all dies berücksichtigt. \n\nPassauer Neue Presse: Und das heißt erneut eine Ausnahme von der Schuldenbremse? \n\n\nOlaf Scholz: Das wäre ein möglicher Weg, aber es gibt auch andere. In den Parteien werden gerade ganz verschiedene Alternativen diskutiert. Im März ist die Stunde der Wahrheit. Bis dahin müssen wir das geklärt haben. \n\nPassauer Neue Presse: Sind sie bereit über eine Änderung der Schuldenbremse zu sprechen? \n\n\nOlaf Scholz: Darüber wird ja schon geredet. Ich denke, das allgemeine Problembewusstsein für Haushaltsfragen nimmt zu. Wir erleben Tage des wachsenden Realismus. \n\nPassauer Neue Presse: Sie sind also gesprächsbereit?\n\n\nOlaf Scholz: Es gibt nie immer nur einen Weg. Im März müssen wir entscheiden, da gibt es kein Vertun.\n\nPassauer Neue Presse: Gilt das auch für die EU mit ihren Stabilitätsregeln. Sollte auch hier etwas verändert werden? \n\n\nOlaf Scholz: Ich finde, der Stabilitätspakt beweist seine Flexibilität gerade ganz gut.\n\nPassauer Neue Presse: Ihre US-Kollegin Yellen hat gesagt, die Staaten sollten in der aktuellen Lage bei Ausgaben klotzen, sie sprach von „go big“. Ist das auch ihre Auffassung? \n\n\nOlaf Scholz: Absolut: Germany goes big. Im vorigen Jahr haben wir früh ein sehr starkes Stabilisierungsprogramm auf den Weg gebracht, anschließend ein großes Konjunkturprogramm. Und gemeinsam mit unseren europäischen Freunden haben wir eine starke expansive Antwort der Europäischen Union formuliert. Wir denken – und handeln – da in großem Rahmen.\n\nPassauer Neue Presse:  Zur Außenpolitik: Russland hat damit gedroht, die Beziehungen zur EU aufzukündigen. Wie sollte Europa damit umgehen? \n\n\nOlaf Scholz: Ich setze auf ein einiges und souveränes Europa. Russland muss einsehen, dass Europa seine Außenpolitik gemeinsam formuliert. Dafür braucht es im Übrigen Mehrheitsentscheidungen im Rat der Außen- und der Finanzminister. Die Zeit der Kabinettspolitik des 19. Jahrhunderts, in denen Russland Sonderbeziehungen pflegte, ist lange vorbei. Das ist gut so.\n\nPassauer Neue Presse: Was heißt das für das Projekt Nord Stream 2. Muss Deutschland das mit den USA aushandeln oder wird das besser im Rahmen der EU geregelt? \n\n\nOlaf Scholz: Nord Stream 2 ist ein privatwirtschaftliches Unternehmen, das Teil unserer europäischen Energieinfrastruktur ist. Zugleich ist sichergestellt, dass die Gasleitungen, die von Russland durch Polen und die Ukraine führen, ebenfalls weiter bedient werden. \n\nPassauer Neue Presse: Können Sie sich vorstellen, dass das hochsensible 5G-Netz mit Teilen des chinesischen Anbieter Huawei bestückt wird? \n\n\nOlaf Scholz: Als Bundesregierung haben wir einen Gesetzentwurf auf den Weg gebracht, der klare Sicherheitsbedingungen formuliert, die jeder Anbieter zu erfüllen hat. Das ist ein kluger Weg.\n\nPassauer Neue Presse: Würde Sie US-Präsident Joe Biden als Kanzler zusichern, dass Deutschland das Nato-Ziel von zwei Prozent bei den Verteidigungsausgaben erfüllen wird? \n\n\nOlaf Scholz: Die kargen Zeiten der Bundeswehr haben unter der Kanzlerin Merkel, dem Finanzminister Schäuble, dem Außenminister Westerwelle und dem Verteidigungsminister Guttenberg begonnen. Seit ich Bundesfinanzminister bin, habe ich die Mittel für die Bundeswehr kontinuierlich aufgestockt. \n\nPassauer Neue Presse: Kann man mit den USA unter der neuen Regierung aushandeln, auf extraterritorial wirkende Sanktionen künftig generell zu verzichten? \n\n\nOlaf Scholz: Extraterritoriale Sanktionen im Verhältnis zu engsten Bündnispartnern sind nie und nirgends ein guter Einfall. Ich glaube, die neue US-Regierung sieht das genauso.\n\nPassauer Neue Presse: Was wollen Sie in dieser Legislaturperiode an steuerpolitischen Projekten noch auf den Weg bringen?\n\n\nOlaf Scholz: Ich arbeite ständig darin, unser Steuersystem gerechter und fairer zu machen. Aktuell habe ich einen Gesetzentwurf auf den Weg gebracht, um noch stärker gegen Steueroasen vorzugehen. Und international verfolge ich eine Reihe von Vorhaben wie die Besteuerung der Digitalkonzerne, die auch Steuern zahlen sollen in den Ländern, in denen sie große Gewinne machen, und die Einführung einer Mindestbesteuerung."}