{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2021/2021-05-05-handelsblatt.html", "author": null, "title": "Olaf Scholz im Interview mit dem Handelsblatt", "published_date": "2021-05-05", "text": "Handelsblatt: Herr Scholz, die Pandemie hat die Schwächen Deutschlands schonungslos aufgedeckt: die Zettelwirtschaft in den Gesundheitsämtern, der regelmäßige Zusammenbruch der digitalen Lernplattformen für Schüler im Distanzunterricht, die langwierigen Prozesse bei den Wirtschaftshilfen. Hat Sie der schlechte Zustand des Landes überrascht?\n\nOlaf Scholz: Sagen wir mal so: Die Schwächen wurden in der Pandemie unübersehbar. Es gibt großen Nachholbedarf in der Verwaltung, im Bildungswesen, bei der digitalen Infrastruktur. Wir brauchen schnelle Fortschritte. Jetzt wird sich entscheiden, ob wir in zehn, 15 Jahren traurig auf den Wohlstand anderer Kontinente blicken oder ob wir in Europa wirtschaftlich und technologisch auf Augenhöhe mit China und den USA sein werden. Wenn wir letzteres erreichen wollen, müssen wir heute das Richtige tun.\n\nHandelsblatt: Was denn?\n\nOlaf Scholz: Wir brauchen ein kluges Zusammenspiel von Forschung, Unternehmertum und dem Staat. Die jetzige Lage ist für mich vergleichbar mit den Umbrüchen im 19. Jahrhundert wie bei der Entwicklung der Eisenbahn. Das war damals nicht allein die Leistung innovativer Konzerne, die Lokomotiven gebaut oder Stahl geschmolzen haben. Auch der Staat hatte seinen Anteil, weil er in ziemlich kurzer Zeit das gesamte Schienennetz schuf. Heute gilt es z.B. dafür zu sorgen, eine Gigabit-Gesellschaft zu werden mit einer digitalen Infrastruktur, die Weltspitze ist und der Stärke der deutschen Wirtschaft dient.\n\nHandelsblatt: Das kündigt die Bundesregierung seit Jahren an. Warum sollte unter einem Kanzler Scholz funktionieren, was mit einem Vizekanzler Scholz bisher nicht vorankommt?\n\nOlaf Scholz: Weil es einen Unterschied macht, ob man die Regierung führen kann oder nicht. In den vergangenen Jahren wurde zu viel auf die Töpfchen-Politik gesetzt. Es wurden Reden gehalten, die irgendwie nach Ludwig Erhard klangen, und Fördertöpfe bereitgestellt. Das reicht nicht. Wenn private Unternehmen die Verantwortung für eine öffentliche Infrastruktur übernehmen wie z.B. beim Mobilfunk, muss der Gesetzgeber sehr klar vorgeben, welche Qualität er erwartet. Und Verträge verhandeln, die das glasklar regeln. Da war man in den vergangenen Jahrzehnten, auch aufgrund mächtigen Drucks der Lobbyisten, oft nicht klar genug. Das gilt für die Mobilfunknetze, den Breitbandausbau und die Stromnetze. Also im besten Sinne: fördern und fordern.\n\nHandelsblatt: Aber noch mal: Sie sind Teil der Bundesregierung. Warum haben Sie nicht früher gehandelt?\n\nOlaf Scholz: Die Ressorts für Infrastruktur sind seit längerem, wie Sie wissen, in Verantwortung von CDU und CSU. Das darf aber nicht so bleiben, deshalb muss sich die Union in der Opposition mal regenerieren. Denn ich bin überzeugt: Eine weitere von der Union geführte Regierung würde Deutschland Arbeitsplätze, Wachstum und technologische Leistungsfähigkeit kosten. Ich verbinde meine Kanzlerkandidatur mit dem Versprechen, die nötige Modernisierung der Infrastruktur des Landes zu meiner persönlichen Mission zu machen.\n\nHandelsblatt: Der Kanzlerkandidat der Union hat ein Modernisierungsjahrzehnt ausgerufen, das nicht so anders klingt als das, was sie gerade beschrieben haben.\n\nOlaf Scholz: Na klar, abstrakt sind alle dafür, die digitale Infrastruktur auszubauen, Planungsverfahren zu beschleunigen, erneuerbare Energien zu fördern. Wenn es aber konkret wird, treten die Unterschiede zutage.\n\nHandelsblatt: Und wie wollen Sie diese Probleme lösen?\n\nOlaf Scholz: Lassen Sie es mich an einem Beispiel verdeutlichen: Alle deutschen Autokonzerne investieren Milliarden in die E-Mobilität. Nur der Bestand der öffentlich verfügbaren Ladesäulen für E-Autos wächst nicht einfach aus dem Boden. Es ist das alte Henne-Ei-Problem, das uns da begegnet. Es gab lange zu wenig E-Autos, deshalb rentierten sich Ladesäulen nicht. Und es gab nicht genügend Ladesäulen, deshalb waren E-Autos unattraktiv. Wenn es für eine Übergangsphase kein tragfähiges Geschäftsmodell gibt, eine Infrastruktur zu errichten, müssen sich Politik und Wirtschaft zusammensetzen und klären, wie das Ziel trotzdem erreicht wird. Genau das habe ich in Hamburg getan. Das Ergebnis: In Hamburg standen lange die meisten Ladesäulen aller Großstädte in Deutschland. Man muss sich eben kümmern. Wer, wie die Union, aus Ideologie darauf vertraut, dass schon alles von allein passiert, scheitert an der Aufgabe. Und ähnlich geht es denen, die im Grundsatz für ökologische Modernisierung stehen, aber die nötige Infrastruktur ungern genehmigen.\n\nHandelsblatt: Sie meinen die Grünen. Wenn Sie sagen, eine weitere unionsgeführte Bundesregierung kostet Deutschland Wohlstand, gilt das auch für eine grüngeführte?\n\nOlaf Scholz: Wo wir am Ende der 20er Jahre stehen werden, entscheidet sich daran, dass man etwas tut und nicht dadurch, dass man abstrakt für etwas ist. Für die Energiewende sind alle. Für die Konsequenz daraus, nämlich neue Stromleitungen und Windräder zu bauen, schon weniger. Solche Projekte gehen selten ab ohne Konflikte, etwa mit Bürgerinitiativen vor Ort. Wer sich aber vor so etwas drückt, um ja niemandem zu verschrecken, bekommt nichts zustande. Deutschland braucht jetzt eine neue Regierung, die tatkräftig die Entwicklung der Infrastruktur vorantreibt.\n\nHandelsblatt: Bisher stehen viele Unternehmen vor allem vor der Frage, wie denn das Ziel einer CO2-neutralen Industrie bis 2050 erreicht werden soll.\n\nOlaf Scholz: Im Handelsblatt habe ich kürzlich die Titelgeschichte über die „Strom-Lüge“ gelesen und ich teile Ihren Befund: Die offiziellen Prognosen des Wirtschaftsministers für den Strombedarf einer CO2-neutralen Produktion sind viel zu gering. Die Strom-Lüge verdeckt eine große Lücke, die wir dringend schließen müssen. Ich bin überzeugt, dass wir im Jahr 2030 ungefähr 100 Terrawattstunden mehr brauchen an Strom als bislang geplant. Das heißt: Das Tempo beim Ausbau der Erneuerbaren und der Stromnetze ist viel zu langsam. Auch beim Wasserstoff drücken sich zu viele vor den richtigen Antworten, indem sie sagen: Wir importieren das alles. Das ist auch nötig, aber keine tragfähige Lösung. Auch in Deutschland muss Wasserstoff in großen Mengen hergestellt werden.\n\nHandelsblatt: Wenn der Investitionsbedarf so groß ist, drängt sich eine Frage an den Finanzminister auf: Ist das alles im Rahmen der Schuldenbremse finanzierbar?\n\nOlaf Scholz: Die steht im Grundgesetz. Als Finanzminister habe ich die Investitionen systematisch auf 50 Milliarden Euro pro Jahr erhöht – das ist Rekord. Ein hohes öffentliches Investitionsniveau ist notwendig – und möglich, wie die Finanzplanung der Bundesregierung für die nächsten Jahre zeigt. Im Übrigen geht es gerade bei der Infrastruktur ja auch um erhebliche privatwirtschaftliche Investitionen, die wir anstoßen und ermöglichen müssen. Politik darf sich nicht alleine auf die unsichere Wette gründen, dass es nach der Wahl in Bundestag und Bundesrat plötzlich Zweidrittel-Mehrheiten gibt, um das Grundgesetz zu ändern.\n\nHandelsblatt: Also lieber Steuererhöhungen zur Finanzierung all der Ausgabenwünsche?\n\nOlaf Scholz: Zunächst einmal können wir doch gemeinsam erleichtert feststellen, dass das internationale Steuerdumping an sein Ende kommt. Wir haben die große Chance, uns noch im Sommer auf eine globale Mindeststeuer zu einigen. Das sichert uns die Einnahmebasis. Jahrelang ist uns vorgehalten worden, unsere Steuersätze für Unternehmen seien viel höher als in anderen Ländern. Gerade erleben wir, wie Großbritannien und die USA ihre Steuersätze deutlich anheben. Offenbar gibt es auch in der Steuerpolitik einen Jo-Jo-Effekt wie bei einer Diät: Erst geht es runter, dann aber wieder umso stärker rauf. Auch für Volkswirtschaften gilt: Besser langfristig die richtige fiskalische Strategie verfolgen.\n\nHandelsblatt: Deutschland liegt mit gut 30 Prozent bei der Steuerbelastung deutlich über dem diskutierten Mindeststeuersatz von 21 Prozent. Also nicht doch ein wenig abspecken?\n\nOlaf Scholz: Nein, dafür sehe ich überhaupt keinen Anlass. Auch die Steuersätze in Großbritannien und den USA werden über den von ihnen erwähnten 21 Prozent liegen, insofern bewegen wir uns im internationalen Geleitzug. Zudem habe ich eine Reform auf den Weg gebracht, durch die Personengesellschaften wählen können, künftig steuerlich wie eine Kapitalgesellschaft behandelt zu werden – das haben sie lange gefordert. Darum geht es: Eine Modernisierung zu Stande bringen, die das Land wettbewerbsfähig hält. Solch ein Kurs ist nachhaltiger als ein ständiges Hin und Her bei den Steuersätzen.\n\nHandelsblatt: Aber Sie plädieren doch für ein Hin und Her: Sie wollen die Vermögensteuer wiedereinführen und den Spitzensteuersatz anheben, was Personengesellschaften trifft.\n\nOlaf Scholz: Wir brauchen ein besser austariertes Steuersystem. Dazu gehört der Kampf gegen Steuerbetrug, gegen missbräuchliche Steuergestaltungen und der Abbau umweltschädlicher Steuersubventionen. Zudem ist es nach dieser Pandemie nur fair und richtig, wenn diejenigen mit sehr, sehr hohen Einkommen und Gewinnen etwas mehr zahlen, damit kleinere und mittlere Einkommen etwas weniger zahlen müssen – und zwar sowohl Arbeitnehmer wie auch Selbstständige. Und, wie erwähnt, können Personengesellschaften künftig wie Kapitalgesellschaften behandelt werden.\n\nHandelsblatt: Sie haben gerade auch ein Gesetz auf den Weg gebracht, das es Start-Ups erleichtern soll, ihre Mitarbeiter an dem Unternehmen zu beteiligen. Die Start-up-Branche klagt, die Reform sei kein großer Wurf, sondern ein Witz. Warum haben Sie sich als Finanzminister nicht mehr Innovation getraut?\n\nOlaf Scholz: Nun ja, die Klage gehört zum Geschäft des Kaufmanns, sagt man in Hamburg. Aus meiner Zeit in Hamburg weiß ich das einzuordnen. Trotz viel Gegenwind habe ich überhaupt dafür gesorgt, dass es nach Jahrzehnten des Stillstands endlich eine steuerliche Forschungsförderung für Unternehmen in Deutschland gibt. Außerdem habe ich durchgesetzt, dass Start-ups ihre Mitarbeiter einfacher am Unternehmen beteiligen können. Beides sind echte Durchbrüche in der Steuerpolitik. Ich bin ein Fan der Start-up-Szene. Was wir auf den Weg gebracht haben, sondern soll den Mitarbeiterinnen und Mitarbeitern einen echten steuerlichen Vorteil bieten bei einer realen Beteiligung. Um die geht es.\n\nHandelsblatt: Welchen Kanzler Olaf Scholz bekäme denn die Wirtschaft? Den, der wie in Hamburg den Schulterschluss mit der Wirtschaft sucht? Oder den, der die Forderungen des linken Flügels der SPD umsetzt, die Steuern erhöht und einen Mietendeckel in ganz Deutschland einführt?\n\nOlaf Scholz: Na, das waren jetzt aber eine ganze Menge Vorurteile in einer Frage. Meine These ist: Die SPD ist die Partei der Stunde, weil unsere wirtschaftliche Kompetenz aus einem tiefen Verständnis für die Entwicklungsnotwendigkeiten von Wirtschaft, Industrie und Infrastruktur geprägt wird. Die SPD-Ministerpräsidentinnen und Ministerpräsidenten genießen alle einen guten Ruf in der Wirtschaft. Die Ansiedlung von Tesla in Brandenburg ist unter einem SPD-Ministerpräsidenten geglückt. Und ich bin froh, in Hamburg als Bürgermeister die Elbvertiefung vorangetrieben und den Hafen ausgebaut zu haben. Ärgerlich ist, wie lange solche Vorhaben manchmal dauern, bis sie endlich vollendet sind.\n\nHandelsblatt: Brauchen wir schlankere Entscheidungsstrukturen in der Verwaltung?\n\nOlaf Scholz: Wir brauchen mehr Führung, mehr Leadership. Ohne Leadership geht nichts, weder in Unternehmen noch in der Politik. Wir brauchen eine neue Gemeinsamkeit in Deutschland: Alle 11700 Bürgermeister, 401 Landrätinnen und Oberbürgermeister, 16 Ministerpräsidenten und die Bundesministerinnen müssen sich einer Sache verpflichtet fühlen: Wir müssen in die Pötte kommen. Natürlich gehören Prozesse und Genehmigungsverfahren vereinfacht. Aber vieles ist es manchmal auch eine Frage der Einstellung. Das zeigt ja Tesla in Brandenburg.\n\nHandelsblatt: Eine Belastung für die Wirtschaft bleibt der Lockdown. Nun sinken die Neuinfektionen. Ist es Zeit für Lockerungen?\n\nOlaf Scholz: Die aktuell sinkenden Zahlen lassen uns hoffen. Der Lockdown, das ausgiebige Testen und das massiv voranschreitende Impfen wirken sich aus, das Infektionsgeschehen insgesamt in den Griff zu bekommen. Noch sind wir nicht ganz über den Berg, aber das Ziel ist in Sicht.\n\nHandelsblatt: Es soll aber erst Ende Mai beschlossen werden, ob für Geimpfte die Einschränkungen gelockert werden können. Warum geht das nicht früher?\n\nOlaf Scholz: Nein, das machen wir schon in dieser Woche mit einer Verordnung. Ich habe mich dafür eingesetzt, dass Personen, die beide Impfungen hinter sich haben und von denen nach zwei Wochen nur noch ein sehr geringes Ansteckungsrisiko ausgeht, weniger Beschränkungen unterliegen. Grundrechte sind zu achten.\n\nHandelsblatt: Auch wenn es nun Fortschritte beim Impfen gibt, werden die Einschränkungen uns noch länger begleiten. Müssen die Wirtschaftshilfen verlängert werden?\n\nOlaf Scholz: Ich bin fest überzeugt, dass wir die Wirtschaftshilfen nochmal verlängern und nun bald eine klare Ansage bis Ende des Jahres machen sollten. Auch die Regeln zur Kurzarbeit sollten wir noch mal verlängern. Selbst wenn die Pandemie im Sommer größtenteils überstanden sein wird, werden noch viele in diesem Jahr auf Unterstützung angewiesen sein. Die sollen sie dann auch bekommen.\n\nHandelsblatt: Braucht Deutschland ein zweites Konjunkturprogramm im Sommer?\n\nOlaf Scholz: Unsere Politik ist bereits sehr expansiv ausgerichtet. Für dieses Jahr rechne ich mit einem guten Wachstum, vielleicht sogar besser als es viele glauben. Für die Jahre 2020 bis 2022 werden wir mehr als 400 Milliarden Euro an Schulden aufnehmen. Diese Entscheidung finde ich absolut richtig – aber das ist auch nicht wenig Geld.\n\nHandelsblatt: Bislang scheint weder ihr Krisenmanagement noch ihr Wahlprogramm bei den Wählern zu ziehen. In Umfragen die SPD weit hinter den Grünen. Was soll den Umschwung bringen?\n\nOlaf Scholz: Diese Wahl wird anders als alle Bundestagswahlen vorher. Selbst die stärkste Partei wird sehr wahrscheinlich unter 30 Prozent liegen. Ich habe seit längerem damit gerechnet, dass die Union an Zustimmung einbüßen wird. Womit ich nicht gerechnet habe, war, wie dass CDU und CSU auf offener Bühne austragen, dass es allein um persönliche Macht, aber nicht um eine richtungsweisende Politik geht. Es ist also gerade einiges in Bewegung geraten. Die Sozialdemokratische Partei hat die Antworten auf die Herausforderungen dieser Zeit. Und: Auf uns kann man sich verlassen.\n\nHandelsblatt: Warum sollten die Wähler das noch erkennen, wenn sie es bis jetzt nicht getan haben?\n\nOlaf Scholz: Die Wahl ist am 26. September, das sind noch gut viereinhalb Monate. Am Sonntag ist unser Parteitag, den haben wir ganz bewusst auf dieses Datum gelegt. Denn wir haben darauf gesetzt, dass dann endlich die Kanzlerkandidatin und der Kandidat der anderen beiden Parteien feststehen, die mit uns um die Führung des Landes ringen. Das ist schon mal aufgegangen. Der Parteitag ist für uns der Start in den Wahlkampf.\n\nHandelsblatt: Herr Scholz, wir danken Ihnen für das Interview."}