{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2021/2021-03-28-FAS.html", "author": null, "title": "Interview mit Finanzminister Olaf Scholz für die FAS", "published_date": "2021-03-29", "text": "FAS: Herr Minister, wann haben Sie gemerkt, dass der Plan der Osterruhe, mit dem Bund und Länder die Pandemie bekämpfen wollten, scheitern würde?\n\nOlaf Scholz: Eines vorweg, das Ziel bleibt richtig: Wir sollten die Zahl der sozialen Kontakte, beruflich wie privat, jetzt noch einmal drastisch verringern, damit sich das mutierte Virus in dieser dritten Welle nicht noch schneller ausbreitet. Der Weg, dies über eine fünftägige Osterruhe zu erreichen, in der das gesellschaftliche Leben weitgehend zurückgefahren wird, hat sich bei genauerer Prüfung als nicht gangbar erwiesen. Und deshalb hat die Kanzlerin richtig gehandelt, als sie am Mittwoch „Stopp“ sagte. Der Ausweg aus dieser Pandemie führt nur über das Impfen - bis aber genügend Bürgerinnen und Bürger geimpft sind, müssen wir noch viel mehr testen, um Infektionsketten früh zu erkennen, und wir müssen unsere Kontakte weiter massiv verringern.\n\nFAS: Die Kanzlerin hat sich zerknirscht gezeigt. Sind Sie auch zerknirscht?\n\nOlaf Scholz: Alle, die an dieser Entscheidung beteiligt waren, sind bedrückt, auch ich.\n\nFAS: Wie kann das sein, dass die 17 am höchsten legitimierten Exekutivpersönlichkeiten des Landes solche Fehler machen? Was sagt das über unseren Föderalismus?\n\nOlaf Scholz: In einer solchen Situation können Fehler passieren - wichtig ist, sie dann schnell zu korrigieren und Lehren daraus zu ziehen. Der Föderalismus ist nicht das Problem. Er gehört zu den guten Traditionen Deutschlands. Und es ist in Ordnung, dass um gemeinsame Lösungen gerungen wird. Mir gefällt aber nicht, dass die Runde nicht mehr in der nötigen Vertraulichkeit tagen kann und Zwischenstände nach außen dringen. Und der Verständigungsprozess sollte im Vorfeld gelingen. Einen Länderfinanzausgleich kann man in einer solchen Sitzung bis morgens um vier verhandeln, weil er erst Monate später gültig wird, die erforderlichen Maßnahmen zur Bekämpfung einer Pandemie gelten aber sofort, deshalb muss man das besser vorbereiten.\n\nFAS: Ist so ein Beschlussmodus, in dem alle entscheiden, und es danach keiner gewesen ist, nicht nur organisierte Verantwortungslosigkeit?\n\nOlaf Scholz: Die Entscheidung ist von allen Beteiligten getroffen worden - und da sollte sich jetzt niemand in die Büsche schlagen.\n\nFAS: Solche kollektiven Fehler hat es ja schon vorher gegeben. Die Ministerpräsidentenkonferenz im letzten Oktober zum Beispiel, als Kanzlerin und Wissenschaftler sagten, man müsse sofort in den Lockdown gehen. Die Ministerpräsidenten zogen damals nicht mit. Keiner wollte die Verantwortung übernehmen, und die zweite Welle rollte weiter.\n\nOlaf Scholz: Der Vorwurf stimmt nicht. Damals wurde ein Wellenbrecher-Lockdown vereinbart, den Wissenschaftler vorgeschlagen hatten. Man ging davon aus, dass er einen direkten Effekt auf das Infektionsgeschehen habe würde. Auch wegen der sich bald ausbreitenden Mutation des Virus gelang das dann nicht. Leider.\n\nFAS: Trotzdem. Schon am 14. Oktober hatten die Ministerpräsidenten sich nicht auf weitergehende Schritte einigen können, obwohl Merkel vor „Unheil“ warnte.\n\nOlaf Scholz: Jetzt mal grundsätzlicher: Politikerinnen und Politiker müssen trotz Unsicherheiten entscheiden und handeln. Es ist doch eine seltsame Vorstellung, dass es immer die eine wissenschaftliche Antwort gibt auf die Frage, was in einer konkreten Situation zu tun ist. Gerade in dieser Pandemie bestehen große Unsicherheiten und auch in der Wissenschaft gibt es unterschiedliche Sichtweisen auf die Probleme. Und vielleicht sollten wir vom Schwarz-Weiß-Schema wegkommen: So wie wir im vergangenen Sommer nicht die besten Corona-Bekämpfer weltweit waren, sowenig sind wir jetzt das Schlusslicht in der Welt. Unser Land ist bislang wirtschaftlich ganz gut durch diese Krise gekommen, die Kurzarbeit sichert viele Arbeitsplätze, die Hilfsprogramme stützen viele Unternehmen und der Gesundheitssektor ist gestärkt worden. Schlechter lief es an anderer Stelle, etwa bei der Bestellung von Impfstoffen - deshalb habe ich das früh auch kritisch zur Sprache gebracht. Für das Vertrauen ist Transparenz unverzichtbar.\n\nFAS: Ihre Kritik richtete sich gegen Gesundheitsminister Spahn. Warum haben Sie sie nicht schon Mitte 2020 eingehakt, als die Entscheidungen getroffen wurden?\n\nOlaf Scholz: Dass Europa mehr Impfstoff hätte bestellen können, ist mir zum Jahreswechsel bekannt geworden und ich habe das dann auch thematisiert. Seither geht aber der Blick nach vorn: Das Impfen ist unser Ausweg aus der Pandemie - deshalb müssen wir alles daran setzen, dass wir möglichst viel Impfstoff produzieren und dass dieser Impfstoff, auch möglichst schnell verimpft wird, darum geht es nun. Solange der Impfstoff im Kühlschrank lagert, hilft er uns nicht.\n\nFAS: Zur Außenpolitik. Der amerikanische Präsident Joe Biden schlägt gegen China und Russland harte Töne an. Wie finden Sie das?\n\nOlaf Scholz: Lassen Sie mich zunächst einen Schritt zurückgehen: Die Welt im Jahre 2050 wird zehn Milliarden Einwohner haben und multipolar sein. Viele Nationen, nicht nur in Asien, werden sich wahrnehmbar zu Wort melden. Deutschland wird nur im Rahmen der Europäischen Union diese Welt mitgestalten können. In dieser multipolaren Welt wird es darum gehen, gemeinsame Sicherheit herzustellen. Wir sind dabei mit einigen Ländern enger verbunden als mit anderen, weil wir gemeinsame Werte haben. Ein Beispiel dafür sind die USA. Wir sollten uns aber klar darüber sein, dass nicht alle, mit denen wir diese Sicherheit suchen, unsere Vorstellungen von Demokratie und Rechtsstaat teilen. Ähnlich wie zur Zeit der Entspannungspolitik im Kalten Krieg müssen wir aber auch mit diesen Kräften um gemeinsame Sicherheit ringen. Unsere Werte werden dadurch nicht infrage gestellt.\n\nFAS: Dazu braucht man glaubwürdige Verteidigung, aber viele in Ihrer Partei wollen das Versprechen aller Nato-Partner nicht erfüllen, zwei Prozent ihrer Wirtschaftsleistung fürs Militär zu verwenden. Was würde ein Bundeskanzler Scholz Joe Biden antworten, wenn der sagt: Wir haben uns die zwei Prozent in die Hand versprochen, also bitte haltet euch daran, denn ihr seht ja, wie Russland Truppen losschickt, wann immer es will.\n\nOlaf Scholz: Sie sprechen Russland an. Das Verhältnis zu Russland ist ein Grund für eine gemeinsame europäische Außenpolitik; wir brauchen eine europäische Ostpolitik. Moskau muss akzeptieren, dass die Europäische Union als Ganzes sein Verhandlungspartner ist und nicht einzelne EU-Länder. Unser Ziel muss sein, einander auf dem Kontinent nicht zu bedrohen. Eine Voraussetzung dafür ist, dass das Recht und die Unverletzbarkeit der Grenzen von allen akzeptiert werden. Diesen Schritt muss die russische Politik gehen.\n\nFAS: Noch einmal: Das Versprechen lautete: Jedes Nato-Land strebt danach, sich bis 2024 auf die Zwei-Prozent-Marke zuzubewegen. Und das lässt sich in der SPD nicht durchsetzen.\n\nOlaf Scholz: Lassen Sie mich mit Fakten aushelfen: Die mageren Zeiten für die Bundeswehr begannen 2009. Damals hieß der Verteidigungsminister Guttenberg, der Finanzminister Schäuble und die Kanzlerin Merkel. Seit der Finanzminister Olaf Scholz heißt, steigen die Mittel für die Bundeswehr kontinuierlich an - auf jetzt mehr als 1,5 Prozent unserer Wirtschaftsleistung.\n\nFAS: Und würden Sie das auch einem Joe Biden so sagen: Das waren ja die von der Union und von der FDP, bei denen es so schlimm war, das waren nicht wir? Der Präsident würde doch sagen: Okay, Mr. Chancellor, aber wir haben eine Verabredung, und jetzt sind halt Sie dran.\n\nOlaf Scholz: Der neue amerikanische Präsident wird sich auf uns als Partner im Kampf für die Demokratie verlassen können. Der gesellschaftlichen Spaltung in unseren Ländern entgegen zu wirken, darin liegt die größte Zukunftsaufgabe für Amerikaner und Europäer. Und: Die SPD und ich stehen für eine gut ausgestattete Bundeswehr.\n\nFAS: Wirklich? Bei der bewaffneten Drohne sieht die SPD sich außer Stande, Stellung zu beziehen.\n\nOlaf Scholz: Wir haben uns in der Koalition darauf verständigt, dass das gemeinsame Projekt einer europäischen Drohne finanziert wird.\n\nFAS: Offen bleibt, ob die dann bei der Bundeswehr auch Waffen tragen darf. Sind Sie dafür oder dagegen?\n\nOlaf Scholz: Ich glaube, dass die Bundeswehr Anspruch darauf hat, dass es für ihre Waffen eine breite gesellschaftliche Akzeptanz gibt, auch angesichts des Missbrauchs bewaffneter Drohnen in jüngerer Zeit. Deshalb müssen wir das in der Gesellschaft breit diskutieren, und genau dazu hat sich die SPD verabredet. Gleichzeitig ist es wichtig, die Entwicklung der Eurodrohne voranzutreiben. Bis dahin werden die Dinge geklärt sein.\n\nFAS: Sie haben im letzten Jahr gesagt, gesagt, die EU habe mit der neuen Kompetenz zur Aufnahme gemeinsamer Schulden in der Pandemie einen entscheidenden Schritt zur Einheit getan - wie Amerika unter Finanzminister Alexander Hamilton im 18. Jahrhundert, als der neue Staat auch die Kompetenz zu eigenen Einnahmen und Kreditaufnahme erhielt. Ein anderer Schritt zur Entstehung der Vereinigten Staaten war damals die Schaffung einer gemeinsamen Armee unter General Washington. Wollen Sie auch für Europa so einen „Washington-Moment“, also eine gemeinsame Verteidigung?\n\nOlaf Scholz: Für mich gehört eine gemeinsame Armee zur Idee der europäischen Souveränität. Auch wenn das kein Thema für die kurze Frist ist. Anders als unter George Washington muss die Souveränität Europas nicht mehr erkämpft werden, sondern es geht darum, sie zu stärken. Das geht aber nur gemeinsam.\n\nFAS: Welches Parlament sollte die europäische Armee kontrollieren?\n\nOlaf Scholz: Eine solche europäische Armee müsste genauso stark legitimiert sein wie heute die Bundeswehr als Parlamentsarmee. Wir werden eine demokratische Struktur brauchen, die sie beauftragt und finanziert. Und diese Struktur kann nur eine demokratisch weiterentwickelte Europäische Union sein. \n\nFAS: Wäre dann für Finanzierung und Legitimation von Einsätzen das Europaparlament am Zug?\n\nOlaf Scholz: Die demokratische Verständigung darüber würde in europäischen Gremien stattfinden, zu denen sicherlich auch das Europaparlament gehört. Doch das ist Zukunftsmusik. Kurzfristig wäre schon viel gewonnen, wenn wir in den Räten der Europäischen Union vom Zwang der Einstimmigkeit weg und zu Mehrheitsentscheidungen kommen - in Fragen der Außenpolitik genauso wie in Finanz- und Steuerfragen.\n\nFAS: Sollte also auch in der Verteidigungspolitik keine Einstimmigkeit mehr nötig sein?\n\nOlaf Scholz: Im Rahmen der heutigen Verträge wären Mehrheitsentscheidungen nicht möglich. So etwas setzt umfassende Änderungen von Verträgen und Verfassungen in allen Mitgliedstaaten voraus. Deshalb sollten wir uns das jetzt nicht allzu genau im Konkreten ausmalen, weil das weit in der Zukunft liegt.  Aber auch eine qualifizierte Mehrheitsentscheidung wäre eine demokratische Entscheidung.\n\nFAS: Solange es Atomwaffen auf der Welt gibt, wird die Verteidigung Europas ohne eine nukleare Komponente nicht denkbar sein. Wie sollte das organisiert werden?\n\nOlaf Scholz: Unser Ziel ist eine Welt ohne Atomwaffen."}