{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2021/2021-06-03-gastbeitrag.html", "author": null, "title": "An opportunity we can’t afford to miss", "published_date": "2021-06-03", "text": "For more than four years, France, Germany, Italy and Spain have been working together to create an international tax system fit for the 21st century. It is a saga with many twists and turns. Now it’s time to come to an agreement. Introducing this fairer and more efficient international tax system was already a priority before the current economic crisis, and it will be all the more necessary coming out of it.\n\nWhy? First, because the crisis was a boon to big tech companies, who raked in profit at levels not seen in any other sector of the economy. So how is it that the most profitable companies do not pay a fair share of tax? Just because their business is online doesn’t mean they should not pay taxes in the countries where they operate and from which their profit derive. Physical presence has been the historical basis of our taxation system. This basis has to evolve as our economies gradually shift online. Like any other company, they should pay their fair share to fund the public good, at a level commensurate with their success.\n\nSecond, because the crisis has exacerbated inequalities. It is urgent to put in place an international tax system that is both efficient and fair. Right now, multinationals are able to avoid corporate taxes by shifting profits offshore. That’s not something the public will continue to accept. Tax dumping cannot be an option for Europe, nor can it be for the rest of the world. It would only lead to a further decline in corporate income tax revenues, wider inequalities and an inability to fund vital public services.\n\nThird, because we need to re-establish an international consensus on major global issues. The OECD, with the support of our countries, has been doing exceptional work in the area of international taxation for many years. The OECD has put forward fair and balanced proposals on both subjects: taxing the profits of the most profitable multinationals, notably digital giants (Pillar 1), and a minimum tax rate (Pillar 2). We can build on this work. For the first time in decades, we have an opportunity to reach a historic agreement on a new international tax system that would involve every single country in the world. Such a multilateral agreement would signal a commitment to working together on major global issues.\n\nWith the new Biden administration, there is no longer the threat of a veto hanging over this new international tax system. The new US proposal on minimal taxation is an important step in the direction of the proposal initially floated by our countries and taken over by the OECD. The commitment to minimum effective tax rate of at least 15% is a promising start. We therefore commit to defining a common position on a new international tax system at the G7 Finance Ministers meeting in London this Friday. We are confident it will create the momentum needed to reach a global agreement at the G20 in Venice in July. It is within our reach. Let’s make sure it happens. We owe it to our citizens.\n\nNadia Calviño, Vice President and Minister of Economic Affairs and Digital Transformation\nDaniele Franco, Italian Minister of Economy and Finance\nBruno Le Maire, French Minister of the Economy, Finance and Recovery\nOlaf Scholz, German Vice-Chancellor and Minister of Finance"}