{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2021/2021-12-02-zeit.html", "author": "Olaf Scholz", "title": "Olaf Scholz im Interview mit der ZEIT", "published_date": "2021-12-02", "text": "DIE ZEIT: Herr Scholz, in wenigen Tagen werden Sie zum neunten Kanzler der Bundesrepublik gewählt. In welcher Stimmung befindet sich das Land?\n\nOlaf Scholz: In Deutschland gibt es im Moment eine wachsende Sorge über die Entwicklung der Corona Pandemie. Auch mich besorgt die Entwicklung. Viele hatten gehofft, dass sich mit den Impfungen die Lage in diesem Winter entspannen würde. Doch wir haben immer noch zu viele, die sich nicht haben impfen lassen. Dafür bezahlen wir jetzt einen hohen Preis.\n\nDIE ZEIT: Wie gereizt sind die Menschen gerade?\n\nOlaf Scholz: Dass sich die Lage jetzt wieder zuspitzt, schlägt sich auch in der Stimmung nieder. Das bleibt niemandem verborgen. Wir müssen jetzt höllisch aufpassen, dass wir als Gesellschaft zusammenbleiben.\n\nDIE ZEIT: Verstehen Sie, wenn viele Geimpfte jetzt sagen: Ich habe von der miserablen Corona-Politik die Nase voll?\n\nOlaf Scholz: Der Frust bei vielen ist groß. Die Bürgerinnen und Bürger wünschen sich jetzt klare und schnelle Entscheidungen. Die drei Partner der künftigen Koalition haben klare Regeln aufgestellt: Überall dort, wo die Ansteckungsgefahr hoch ist — in Restaurants, Kinos oder Shopping-Centern —, soll die 2G-Regel gelten, die Angebote können also nur noch von Geimpften und Ge- nesenen genutzt werden. Und am Arbeitsplatz und in den öffentlichen Verkehrsmitteln ist es jetzt erforderlich, geimpft, genesen oder zumindest jeden Tag getestet zu sein, um sicherzustellen, dass man niemanden ansteckt. Das erwarten die Geimpften zu Recht. Ge- nauso wie sie zu Recht erwarten, dass diese neuen, sehr strikten Regeln überall in Deutschland durchgesetztund kontrolliert werden. Und wir haben für die Beschäftigten in den Pflegeeinrichtungen und Krankenhäusern eine Impfung vorgesehen. Wer an so sensibler Stelle arbeitet, muss geimpft sein.\n\nDIE ZEIT: Wovon haben Sie selbst die Nase voll?\n\nOlaf Scholz: Bestimmtes egoistisches Verhalten nervt mich. Aber es hilft niemandem weiter, wenn ich das hier vor Ihnen ausbreite. Als Politiker, der Verantwortung trägt, wird von mir jetzt zu Recht erwartet, dass ich nicht lamentiere, sondern handele. Und das mache ich, und das wird die neue Regierung machen.\n\nDIE ZEIT: Aber warum hat die Ampelkoalition als Allererstes die pandemische Notlage für beendet erklärt und als Bundesregierung damit auf viele Mittel verzichtet — in einem Moment, als die vierte Welle schon gigantisch war?\n\nOlaf Scholz: Wir haben die Corona-Politik auf eine neue gesetzliche Grundlage gestellt, die gerichtsfest ist und schärfere Handlungsoptionen umfasst als die, die wir bis dahin hatten. Der Katalog ist sehr, sehr umfangreich und keineswegs überall schon voll ausgeschöpft. Die »pandemische Lage von nationaler Tragweite« kann jederzeit wieder festgestellt werden, wenn der Bundestag das als nötig erachtet.\n\nDIE ZEIT: Dennoch haben die Wissenschaftler der Leopoldina am vergangenen Wochenende einen flammenden Appell veröffentlicht, wonach „Teile der Politik und Öffentlichkeit die Dramatik der Situation immer noch nicht in ihrem vollen Ausmaß erfasst“ hätten.\n\nOlaf Scholz: Mit Blick auf volle Clubs oder vollbesetzte Fußballstadien ohne Abstand und Masken teile ich diese Einschätzung. Wenn man sich die konkreten Vorschläge der Leopoldina anschaut, dann liegen sie auf der Linie des neuen Infektionsschutzgesetzes. Genau wie die künftige Bundesregierung sehen die Wissenschaftler im Impfen und Boostern den Schlüssel zum Erfolg. Und deshalb ist der Krisenstab, den ich am Dienstag vorgestellt habe, so wichtig. Er soll die organisatorischen Voraussetzungen schaffen, dass wir möglichst bis Weihnachten bis zu 30 Millionen Impfungen hinbekommen können. Das ist eine riesige nationale Kraftanstrengung. Und es ist nicht egal, ob das noch in den nächsten vier Wochen gelingt oder erst Mitte Januar.\n\nDIE ZEIT: Werden am Ende des Winters, wie Noch-Gesundheitsminister Jens Spahn sagt, alle Deutschen „genesen, geimpft oder gestorben“ sein?\n\nOlaf Scholz: Das ist eine zynische Formulierung, die ich mir nicht zu eigen machen möchte. Aber es ist vielleicht noch nicht allen bewusst: Von den ungeimpften Erwachsenen wird fast jeder infiziert werden. Sehr viele Ungeimpfte werden erkranken, viele auf den Intensivstationen der Krankenhäuser landen und eine Reihe von ihnen um ihr Leben kämpfen. Viele werden unter Langzeitfolgen leiden, selbst wenn sie einen milden Verlauf hatten. Das müssen wir noch stärker ins Bewusstsein all jener bekommen, die sich bisher nicht haben impfen lassen.\n\nDIE ZEIT: Sie haben jetzt eine allgemeine Impfpflicht für spätestens Februar angekündigt? Bisher waren Sie immer dagegen. Woher kommt der Sinneswandel?\n\nOlaf Scholz: Wenn sich die Lage ändert, muss man seine Position überdenken. Diese Wochen zeigen gerade, welche bösen Folgen es haben kann, wenn nicht genügend Bürgerinnen und Bürger geimpft sind. Darunter leiden alle. Viele Abgeordnete im Deutschen Bundestag über Parteigrenzen hinweg halten eine Impfpflicht für richtig, um möglichst alle zu schützen – dazu gehöre auch ich.\n\nDIE ZEIT: Ein Argument war immer, die Impfpflicht würde zur Spaltung der Gesellschaft führen. Stimmt das jetzt nicht mehr?\n\nOlaf Scholz: Gerade erleben wir, dass wir weite Teile des öffentlichen Lebens für Nicht-Geimpfte schließen müssen, um die anderen zu schützen. Die Impfung beugt also einer weiteren Spaltung vor.\n\nDIE ZEIT: Es zähle jetzt jeder Tag, hat die scheidende Kanzlerin vergangene Woche gewarnt. Stimmt das?\n\nOlaf Scholz: Ja.\n\nDIE ZEIT: Aber wie viele Tage, Wochen und Monate hat Angela Merkel dann verschlafen?\n\nOlaf Scholz: Frau Merkel ist, wie sie selbst bemerkt haben, sehr besorgt. Diese Frage führt deshalb nicht weiter.\n\nDIE ZEIT: Warum nicht?\n\nOlaf Scholz: Jetzt geht es darum, die akute Krise zu bekämpfen. Dafür müssen wir uns alle unterhaken, statt Sündenböcke zu suchen. Das gilt nicht nur für die Regierung. Das gilt auch über alle Parteigrenzen hinweg im Bundestag, für Bund, Länder, Kreise und Gemeinden. Es muss für unser ganzes Land gelten. Wir stehen vor einer nationalen Kraftanstrengung.\n\nDIE ZEIT: Wir zählen inzwischen mehr als 100.000 Corona-Tote im Land. Sind das auch die Toten des Wahlkampfs? Haben Menschen die Untätigkeit aller politischen Parteien im Sommer mit ihrem Leben bezahlt?\n\nOlaf Scholz: Vielleicht haben sich zu viele zu sicher gefühlt. Jetzt müssen wir umso entschlossener handeln: Ich stelle das Management neu auf. Im Krisenstab, der von General Carsten Breuer geleitet wird, sitzen täglich alle Verantwortlichen um einen Tisch, um den Kampf gegen Corona zu führen. Wir haben mit der Einrichtung nicht bis zum offiziellen Regierungswechsel gewartet, sondern ihn schon in dieser Woche installiert. Zudem werde ich ein Gremium mit Wissenschaftlerin und Wissenschaftler einrichten, das einmal die Woche zusammenkommt und konkrete Vorschläge erarbeitet. Mit der neuen Virusvariante B1.1.527 verschärft sich die Lage noch einmal.\n\nDIE ZEIT: Was Sie jetzt planen und umsetzen wollen – etwa der permanente Krisenstab im Kanzleramt – gehörte in dieser Pandemie zu den ersten Forderungen von Epidemiologen und wissenschaftlichen Beratern.\n\nOlaf Scholz: Das stimmt.\n\nDIE ZEIT: Aber warum ist das dann zwei Jahre nicht passiert? Sie waren doch als Vizekanzler an der letzten Regierung beteiligt.\n\nOlaf Scholz: Jetzt werde ich zuständig sein. Ich will da einen Stil prägen. Es sollte ums Machen gehen und nicht um die Show…\n\nDIE ZEIT: …Sie meinen die Ministerpräsidentenkonferenzen mit der Kanzlerin, in denen dank pausenloser Durchstechereien an die Medien quasi per Liveticker öffentlich verhandelt wurde…\n\nOlaf Scholz: Ich werde das gemeinsame Handeln durch viele Gespräche sorgfältig vorantreiben. Und ich habe das auch bereits getan: In den Ländern, in der künftigen Bundesregierung, bei SPD, Grünen und FDP herrscht Einvernehmen darüber: Wir werden alles tun, was erforderlich ist.\n\nDIE ZEIT: Also wird es einen landesweiten Lockdown geben?\n\nOlaf Scholz: Darum geht es gerade nicht.\n\nDIE ZEIT: Angesichts der jüngsten Entwicklung mit der Virusvariante Omikron, die in Südafrika entdeckt wurde, und angesichts der so rasant steigenden Infektionszahlen im Land werden wir massive Kontaktbeschränkungen doch gar nicht vermeiden können.\n\nOlaf Scholz: Wir beobachten die Situation sehr genau und handeln. Dafür haben wir ein Verfahren auf den Weg gebracht, das uns eine tägliche Neubewertung sowie schnelle Entscheidungen ermöglicht.\n\nDIE ZEIT: Wird der Bundestag noch vor Ihrer Vereidigung – die ja für die Woche ab dem 6. Dezember geplant ist – den landesweiten Lockdown beschließen?\n\nOlaf Scholz: Um diese Entscheidung geht es gerade nicht. Es wäre aber fatal, mit nötigen Maßnahmen zu warten, bis die neue Regierung formal im Amt ist. Wir werden alles tun, was erforderlich ist. Wir werden weitere Schritte gehen, die leider auch jene Bürgerinnen und Bürger betreffen, die bisher alles richtig gemacht haben und zweimal, viele sogar bereits dreimal geimpft sind. Aber ich betone das hier ausdrücklich nochmal: Für meine Regierung gibt es keine roten Linien mehr bei all dem, was zu tun ist. Es gibt nichts, was wir ausschließen. Das kann man während einer großen Naturkatastrophe, einer Gesundheitskatastrophe wie einer Pandemie nicht machen. Der Schutz der Gesundheit der Bürgerinnen und Bürgern steht über allem.\n\nDIE ZEIT: Angesichts der Notlage könnten Sie sich doch schon früher zum Kanzler wählen lassen.\n\nOlaf Scholz: Die Zusammenarbeit zwischen mir und der Kanzlerin ist sehr eng und sehr vertrauensvoll. Ein Machtvakuum, von dem mancher nun redet, gibt es nicht. Die Wahl wird in der nächsten Sitzungswoche des Bundestages stattfinden. Und die beginnt am Montag.\n\nDIE ZEIT: In unserer Wahrnehmung sind viele Bürgerinnen und Bürger auch deswegen so genervt, weil die Politik in der Pandemie immer wieder rote Linien gezogen hat, die sie später überschreiten musste – angefangen von „Es wird keine Maskenpflicht geben“ bis „Nie wieder Lockdown für alle“. Warum war das so?\n\nOlaf Scholz: Eine Pandemie hat ihre eigenen Gesetze. Man muss verstehen, dass sich die Lage monatlich, wöchentlich, ja täglich ändern kann. Und deshalb kann es nötig werden, die eigenen Entscheidungen immer wieder zu überdenken. Ich ermutige alle, auf journalistische Fragen, die mit „Schließen Sie aus...“ beginnen, nicht allzu oft mit ja zu antworten. Das geht schnell schief.\n\nDIE ZEIT: Seit Beginn des vergangenen Jahres hält uns die Pandemie mit gigantischen Zumutungen im Griff. Jetzt kommt mit Wucht auch noch die Inflation zurück, die Preise steigen wie seit Anfang der neunziger Jahre nicht mehr – auch das ist eine Zumutung für viele Bürgerinnen und Bürger. Und durch die Ankündigungen zum Klimaschutz werden demnächst gewaltige Umbauarbeiten im Bereich der Wirtschaft notwendig, mit enormen Folgen für Betriebe und Beschäftigte. Sind wir in ein Jahrzehnt der Zumutungen eingetreten?\n\nOlaf Scholz: Ich möchte, dass die Zwanzigerjahre eine Zeit des Aufbruchs werden. Das hat sich die künftige Regierung vorgenommen. Unsere Vorstellungen von Fortschritt mögen bei SPD, Grünen und FDP in manchen Punkten unterschiedlich sein, doch gemeinsam können sie eine neue Dynamik entfalten. Diese Dynamik kann das ganze Jahrzehnt prägen – und das soll sie auch. Wir müssen die große industrielle Modernisierung auf den Weg bringen, die es vermag, den menschengemachten Klimawandel aufzuhalten. Und uns in die Lage versetzt, in ganz kurzer Zeit ein weltweit wettbewerbsfähiges Industrieland mit gut bezahlten Arbeitsplätzen zu werden, das klimaneutral wirtschaftet. Das ist das wahrscheinlich ehrgeizigste Modernisierungsprojekt, das Deutschland seit weit mehr als 100 Jahren verfolgt. Die zweite große Herausforderung ist, wie wir in einer Gesellschaft, die auseinanderdriftet, den Zusammenhalt stärken. Es geht mir um Respekt, darüber habe ich im Wahlkampf viel gesprochen. Und wir haben uns fest vorgenommen, frischen Wind in die Gesellschaft zu bringen, einen liberalen Aufbruch in unserem Miteinander zu wagen – das reicht vom Namens- bis zum Staatsbürgerschaftsrecht. All das meine ich, wenn ich von einer Zeit des Aufbruchs spreche.\n\nDIE ZEIT: Sie sprechen von Aufbruch in einem Moment, in dem die Bürgerinnen und Bürger erleben müssen, wie wenig die Politik begriffen hat, jedenfalls in den vergangenen zwei Jahren.\n\nOlaf Scholz: Die Bürgerinnen und Bürger haben einen Anspruch darauf, dass sie eine starke Regierung haben, die entschlossen handelt und ihrer Aufgabe gewachsen ist. Ich verspreche: Das werden wir sein.\n\nDIE ZEIT: Aber die Pandemie hat das Vertrauen in alle Parteien erschüttert. Der Kampf gegen das Virus sei „das größte Parallelexperiment im vergleichenden Regieren, das es jemals gab“, hat der Kommunikationswissenschaftler Bernhard Pörksen gesagt. Und Deutschland hat bei diesem Experiment nicht besonders gut abgeschnitten. Schöne Versprechen reichen da nicht mehr aus.\n\nOlaf Scholz: Die künftige Regierung macht keine schönen Versprechungen, sie handelt – und tut das bereits, bevor sie offiziell im Amt ist. Vertrauen wächst aber nicht über Nacht, es entwickelt sich langfristig dadurch, dass man in seinem Handeln nicht nachlässt. Wir werden nicht nachlassen.\n\nDIE ZEIT: Sie sind bekannt – manche sagen: berüchtigt – für ihr stets sehr nüchternes Auftreten. Muss in einer solchen Krisenzeit ein Kanzler nicht auch mal emotional, ja gar pathetisch auftreten, damit den Leuten die Dramatik der Lage klar wird?\n\nOlaf Scholz: Ich halte wenig davon, wenn sich Politikerinnen oder Politiker verstellen. Die Bürgerinnen und Bürger in diesem Lande kennen mich gut, nicht erst seit diesem Wahlkampf. Ich bin nüchtern, pragmatisch und entschlossen. Was mich aber in die Politik getrieben hat, sind Emotionen: Ich will, dass es in dieser Gesellschaft gerecht zugeht und dass wir einander auf Augenhöhe begegnen. Ich will, dass jeder und jede eine gute Perspektive für das eigene Leben hat. Und deshalb können Sie sicher sein, bei aller Nüchternheit, bei aller Entschlossenheit und bei allen politischen Managementaufgaben: Es sind Emotionen, die mich antreiben – und die werden Ihnen nicht verborgen bleiben.\n\nDIE ZEIT: Es geht ja auch darum, Führung sichtbar machen. Die Kanzlerin war in dieser Krise für viele Menschen, abgesehen von einer für ihre Verhältnisse emotionalen TV-Ansprache und den Pressekonferenzen nach ihren Runden mit den Ministerpräsidenten, oft unsichtbar.\n\nOlaf Scholz: Ich werde mich, bei gegebenem Anlass, sicher immer auch direkt an die Bürgerinnen und Bürger wenden.\n\nDIE ZEIT: Dann lassen Sie uns über den Koalitionsvertrag und dessen Inhalte sprechen. Uns fiel beim Lesen auf, dass der Vertrag in einigen Punkten sehr konkret, an vielen Stellen aber so offen formuliert ist, dass Ausgestaltungsmöglichkeiten bleiben. Das ist ein großer Unterschied zu den Koalitionsverträgen der Merkel-Regierungen, die bis ins nahezu letzte Detail konkret waren. Warum?\n\nOlaf Scholz: In den Koalitionsverhandlungen haben die drei Partner bewiesen, dass sie sehr intensiv miteinander diskutieren können, ohne dass es indiskret wird. Dieser Stil soll auch die Regierungsarbeit prägen. Ich möchte, dass in der künftigen Regierung mehr und offener diskutiert wird als das bislang der Fall war – auch jenseits der Tagesordnung. Damit habe ich als Regierungschef in Hamburg gute Erfahrungen gemacht, und das möchte ich gern auf die Bundesregierung übertragen. Ich habe zwar den Anspruch, die Regierung anzuführen und bin bereit, auch harte Entscheidungen zu treffen und trage die Verantwortung. Gleichzeitig verfolge ich aber einen diskursiven Führungsstil. Nicht, weil nun drei Parteien miteinander koalieren oder weil wir ein föderales Land sind. Sondern weil es zu besseren Ergebnissen führt.\n\nDIE ZEIT: Weil in den Merkel-Jahren die Koalitionsverträge so detailliert waren, waren die Kabinettssitzungen oft langweilig, jedenfalls erzählten das sehr viele Minister. Es soll nur selten diskutiert worden sein. Stattdessen wurden Spiegelstriche abgearbeitet. Wie stellen Sie sich die Kabinettstreffen Ihrer Regierung vor?\n\nOlaf Scholz: Kabinettsitzungen stehen immer unter Zeitdruck. Auf der Tagesordnung steht in aller Regel, was schon fertig vereinbart ist, das wird abgearbeitet. In der Coronazeit haben wir zwar auch über die jeweils aktuelle Lage geredet, aber Kabinettssitzungen sind nicht der richtige Ort für einen intensiven inhaltlichen Austausch. Mein Plan ist daher, die eigentliche Kabinettssitzung etwas später beginnen zu lassen, um vorher Raum zu haben für ein Gespräch abseits der Tagesordnung.\n\nDIE ZEIT: Das fortwährende Ringen um die konkrete Ausgestaltung des Koalitionsvertrags dürfte die Politik der Ampel spannend machen, kann die Koalition aber auch lähmen. Wie wollen Sie das verhindern?\n\nOlaf Scholz: Es gab Momente bei den Koalitionsverhandlungen, da habe ich flapsig gesagt: Eigentlich sollten wir zurückkehren zu Koalitionsverträgen wie in den sechziger Jahren, einfach nur wenige Seiten aufschreiben und dann loslegen. Das wäre in dieser Kombination auch gegangen. Weil in den Gesprächen der vergangenen Wochen genug Vertrauen dafür entstanden ist. Und ich traue mir zu, den von mir gewünschten konstruktiven Austausch so zu organisieren, dass er die Regierung befeuert und nicht lähmt. Das merkt man, wie ich finde, dem Koalitionsvertrag auch an.\n\nDIE ZEIT: Warum hat er dann 177 Seiten?\n\nOlaf Scholz: Na, weil ein paar Sachen doch nochmal zusammengeführt werden mussten. Der Umfang ist aber kein Indiz dafür, dass wir uns jetzt noch lange sortieren müssten, ganz im Gegenteil. Gerade die großen Aufgaben, die wir uns vorgenommen haben, werden nur gelingen, wenn wir die Weichen dafür schon im ersten Jahr stellen. Das gilt etwa für den immensen Ausbau der Stromerzeugung, den wir für unsere klimaneutrale Zukunft brauchen.\n\nDIE ZEIT: Der künftige FDP-Verkehrsminister Volker Wissing hat sich den Ärger der Grünen eingehandelt, weil er angekündigt hat, die KfZ-Steuer für Dieselfahrzeuge senken zu wollen, um angesichts der hohen Dieselpreise Autofahrer zu entasten. Wie passt das zu Ihrer Vorstellung eines konstruktiven Austauschs?\n\nOlaf Scholz: Die Koalition hat sich darauf verständigt, dass wir uns die Sonderregelungen bei der KfZ-Steuer für Dieselfahrzeuge anschauen werden. Das kann aber erst geschehen, wenn eine neue EU-Energiesteuerrichtlinie in Brüssel verabschiedet ist – der Zeitpunkt ist noch völlig offen. Das Ziel dabei ist es, Mechanismen zu entwickeln, um Autokäufer auf den Umstieg zu E-Autos zu motivieren. Das erscheint uns sinnvoller als Autofahrer, die einen gebrauchten Diesel fahren, zu belasten.\n\nDIE ZEIT: Ein Mechanismus, mit dem das gelingen könnte, wäre dann eine höhere KfZ-Steuer auf Dieselfahrzeuge?\n\nOlaf Scholz: Das werden in der Koalition bereden, sobald die neue EU-Richtlinie bekannt ist.\n\nDIE ZEIT: Wie erklären Sie sich den Vorstoß von Herrn Wissing?\n\nOlaf Scholz: Ich sehe keinen Vorstoß. Der ganze Vorgang basiert auf einer Fehlmeldung kurz zuvor. Eine Zeitung hatte verkündet, die Koalition wolle den Preis für Diesel erhöhen. Das ist falsch.\n\nDIE ZEIT: Gerade bei den Klimafragen bleibt der Koalitionsvertrag sehr unkonkret: Der Kohleausstieg kommt „idealerweise 2030“. Beim Emissionshandel garantiert der Staat eine Untergrenze von 60 Euro pro Tonne CO2, „wenn nötig“. Warum so schwammig?\n\nOlaf Scholz: Ich sehe das anders. Der Klimateil ist sehr konkret und der Kohleausstieg kann früher gelingen, wenn wir mit erheblich gesteigertem Tempo die Erneuerbaren Energien ausbauen. Und das ist mit das Erste, was die neue Regierung hinbekommen muss.\n\nDIE ZEIT: Die ganze Last der Klimaschutzpolitik liegt auf den Infrastrukturmaßnahmen: Mehr Windräder, mehr Solardächer, schnellere Planfeststellungs- und Genehmigungsverfahren. Aber Bürokratieabbau ist wie die Bürokratie selbst: oftmals träge. Was passiert, wenn Sie nach einem Jahr feststellen: Das reicht alles nicht, wir reißen die Klimaschutzziele, wir brauchen mehr. Worin besteht dann das „mehr“?\n\nOlaf Scholz: Wir haben uns als Deutsche auf den Ausbau der Erneuerbaren Energien für die klimaneutrale Wirtschaft der Zukunft festgelegt. Es kann hier kein Scheitern geben – und es wird kein Scheitern geben. Wir werden das vorantreiben mit allem Ehrgeiz, zu dem die deutsche Politik fähig ist.\n\nDIE ZEIT: FDP und Grüne haben ihre Minister schon in der vergangenen Woche benannt. Die SPD kommt damit erst nach dem Parteitag am 4. Dezember. Warum?\n\nOlaf Scholz: Das haben wir schon immer so gemacht. Es ist kein ein ausreichender Grund, aber immerhin ein Hinweis.\n\nDIE ZEIT: Überall, wo wir als Journalisten hinkommen, begegnet uns im Augenblick vor allem die Frage: Wird Karl Lauterbach jetzt Gesundheitsminister oder nicht? Was können wir antworten, ohne falsch zu liegen?\n\nOlaf Scholz: Dass Olaf Scholz rechtzeitig vor der Kanzlerwahl die Kabinettsliste der Öffentlichkeit vorstellen wird.\n\nDIE ZEIT: Wie kann man erklären, dass Lauterbach es nicht wird, wenn er es nicht wird?\n\nOlaf Scholz: Ich werde rechtzeitig vor der Wahl des Kanzlers die Kabinettsliste vorstellen.\n\nDIE ZEIT: Es wäre schwierig zu vermitteln, dass ein Politiker mit sehr hoher Fachkompetenz in Gesundheitsfragen in einer gesundheitlich überaus kritischen Lage nicht Gesundheitsminister würde.\n\nOlaf Scholz: Ich bilde eine Regierung und spiele nicht Topfschlagen mit Ihnen.\n\nDIE ZEIT: Die Grünen haben sich ja mit der Auswahl ihrer Minister wahnsinnig schwergetan. Was sagt denn das über die Grünen aus?\n\nOlaf Scholz: Das müssen Sie die Grünen fragen.\n\nDIE ZEIT: Wir haben mit der gereizten Stimmung im Land begonnen, wir wollen mit ihr schließen. Rechnen Sie damit, dass die CDU in der Opposition diese Stimmung weiter anheizen wird?\n\nOlaf Scholz: Es ist nicht meine Aufgabe, der Union Ratschläge zu erteilen. Aber ich will ihnen sagen, welchen Rat ich meiner Partei immer gegeben habe, eine Art kategorischen Imperativ: Egal, welche Rolle man hat, stets so aufzutreten, dass sich die Bürgerinnen und Bürger jederzeit vorstellen können, dass das eine Partei ist, die künftig die Regierung führt.\n\nDIE ZEIT: Ganz zum Schluss noch die Frage, die jedem künftigen Kanzler oder jeder künftigen Kanzlerin gestellt wird: Wohin wird Sie Ihre erste Auslandsreise führen?\n\nOlaf Scholz: Nach Paris.\n\nDIE ZEIT: Das war jetzt die langweiligste aller Antworten.\n\nOlaf Scholz: Nein. Die Freundschaft zwischen Deutschland und Frankreich ist die Grundlage dafür, dass die Zusammenarbeit innerhalb der Europäischen Union insgesamt gelingt. Zuerst nach Paris zu reisen, ist daher nicht nur sehr vernünftig, sondern auch von großer emotionaler Bedeutung."}