{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2021/2021-04-10-taz.html", "author": null, "title": "Interview mit Finanzminister Olaf Scholz für die taz", "published_date": "2021-04-10", "text": "taz: Herr Scholz, die Grünen wollen in Baden-Württemberg weiter mit der CDU regieren. Ist das ein Zeichen gegen die Ampel in Berlin?\n\nOlaf Scholz: Nein. In Stuttgart hätte es die Möglichkeit gegeben, eine fortschrittlichere Regierung zu bilden, doch die Grünen haben sich anders entschieden. Das ist ihr gutes Recht. Auswirkungen auf den Bund kann ich da nicht erkennen – genauso wenig im Übrigen, wenn sich Herr Kretschmann anders entschieden hätte.\n\ntaz: Kretschmann hat „Sie kennen mich“ plakatieren lassen. Sie haben Ihrer Konkurrenz gegenüber – ob Laschet oder Söder, Habeck oder Baerbock – den Bonus, Vizekanzler zu sein. Werden Sie auch auf „Sie kennen mich“ setzen?\n\nOlaf Scholz: Diese Formulierung mag auch auf mich zutreffen, sie ist aber vergeben. Frau Merkel hat sie verwandt und Herr Kretschmann hat sie sich geborgt. Ich bin kein Fan von Kopien. Die Bürgerinnen und Bürger wissen sehr genau, welcher Kandidat über die nötige Regierungserfahrung verfügt und einen klaren Plan hat, damit Deutschland um 2050 klimaneutral wirtschaften und technologisch weiterhin in der Spitzengruppe sein kann.\n\ntaz: Und wie lautet der SPD-Slogan?\n\nOlaf Scholz: Den Slogan werden wir nicht schon jetzt in der taz verkünden. Mir geht es um drei zentrale Projekte: Respekt, Europa und Zukunft, also die ökologische Umgestaltung der Wirtschaft.\n\ntaz: Herr Scholz, werden Sie Kanzler?\n\nOlaf Scholz: Ja.\n\ntaz: Die SPD glaubt seit mehr als zehn Jahren, dass ihre Stunde schlägt, wenn Merkel abtritt und die Union sich in Machtkämpfen aufreibt. Jetzt ist das der Fall. Aber von der Krise der Union profitieren Grüne und FDP.\n\nOlaf Scholz: Zunächst einmal stimmt es, dass sich die Union gerade in Machtkämpfen aufreibt und in Umfragen deutlich unter 30 Prozent liegt. Wer von Ihnen hätte das vor sechs Monaten für möglich gehalten? Bei der Bundestagswahl in sechs Monaten wird die Pandemie hoffentlich überwunden sein. Die Wählerinnen und Wähler werden dann fragen: Wie soll es jetzt weitergehen? Die SPD hat einen sehr guten Plan für die Zeit danach und einen überzeugenden Kandidaten.\n\ntaz: Die Stunde der SPD kommt also noch?\n\nOlaf Scholz: Sie beginnt gerade.\n\ntaz: Wer wäre für Sie der unangenehmere Gegner – Laschet oder Söder?\n\nOlaf Scholz: Das ist mir herzlich egal.\n\ntaz: Armin Laschet hat jetzt einen Brückenlockdown vorgeschlagen. Ist das überzeugend?\n\nOlaf Scholz: Bis jetzt hat noch niemand so recht herausgefunden, was genau Herr Laschet vorschlägt. Auch ich nicht.\n\ntaz: Brauchen wir noch einen harten Lockdown?\n\nOlaf Scholz: Manchmal wundere ich mich etwas, denn wir haben weitreichende Beschränkungen beschlossen für die Regionen, in denen die Inzidenz über 100 steigt. Wichtig und richtig ist, diese Notbremse dann auch wirklich überall dort zu ziehen, wo die Werte zu hoch sind. Warum in NRW beispielsweise keine Ausgangsbeschränkungen verhängt werden, erschließt sich mir nicht. Ich warne aber auch vor einer Katastrophenrhetorik, die ein Gefühl der Hoffnungslosigkeit verstärkt. In der Bekämpfung dieser Pandemie befinden wir uns im Endspurt, das rettende Ziel – die Impfung von ausreichend Bürgerinnen und Bürger – ist in Sichtweite. Im Sommer sind wir wohl durchs Ziel, jetzt müssen wir aber noch einmal alle Kräfte mobilisieren.\n\ntaz: Also keine neuen Maßnahmen – der Instrumentenkasten der Ministerpräsidentenkonferenz reicht?\n\nOlaf Scholz: Ich nehme öffentlich schon eine gewisse Unsicherheit wahr, welche Maßnahmen wann gelten. Deshalb wäre eine Vereinheitlichung und mehr Klarheit der Regeln sinnvoll.\n\ntaz: Zweidrittel der Deutschen bewerten das Krisenmanagement der Regierung negativ. Warum ist die Stimmung gekippt?\n\nOlaf Scholz: Die Hilfspolitik der Regierung erhält gute Noten: In den vergangenen 13 Monaten haben wir die deutsche Wirtschaft mit Milliarden-Summen gestützt, Beschäftigung gesichert und das Gesundheitssystem ertüchtigt. Allein das jüngste Programm, die Überbrückungshilfe III, umfasst bis zu 50 Milliarden Euro. Durch die Kurzarbeit-Regelung ist die Krise auf dem Arbeitsmarkt längst nicht so tief geworden wie befürchtet...\n\ntaz: Und warum ist die Stimmung gekippt?\n\nOlaf Scholz: Weil einiges auch nicht gut gelaufen ist. Die Bestellung der Impfstoffe ist dafür das beste Beispiel. Das haben wir Anfang des Jahres deutlich angesprochen…\n\ntaz: … und Gesundheitsminister Spahn attackiert ...\n\nOlaf Scholz: … was nicht alle Medien goutiert haben. Ich bin aber froh, dass wir diese Missstände offen diskutiert haben. Denn sonst würden bis heute unzählige Gerüchte über Fehler der Impfstoffbeschaffung kursieren. Jetzt gilt es aber nach vorne zu schauen. Vertrauen entsteht nur durch Taten, nicht durch flotte Slogans, die irgendein PR-Berater erfindet.\n\ntaz: Hat das Misstrauen nicht auch etwas mit dem Krisenmanagement selbst zu tun? Große Unternehmen wie Lufthansa und Festangestellte kommen gut weg, aber viele Soloselbstständige sind durch den Rost gefallen.\n\nOlaf Scholz: Ich verstehe den Vorwurf, teile ihn aber nicht. Bei der Lufthansa habe ich darauf gedrängt, Kredithilfen nur gegen Beteiligung des Staates an dem Unternehmen zu gewähren. Und für Soloselbstständige haben wir Zuschüsse durch die Neustarthilfe geschaffen wegen Corona und einen einfacheren Zugang zur Grundsicherung für Lebensunterhalt und Miete. In der Tat hat die Krise aber Schwächen unserer sozialen Sicherung verdeutlicht. Wir brauchen ein für alle passendes Bürgergeld. Und ich bin überzeugt, dass Soloselbstständige eine bessere soziale Absicherung brauchen.\n\ntaz: Selbstständige sollen in die Arbeitslosenversicherung einzahlen müssen?\n\nOlaf Scholz: Nein, aber das sollte freiwillig möglich sein.\n\ntaz: Der Bund hat wegen Corona 400 Milliarden Euro Schulden aufgenommen. Sie werden die Frage kennen: Wie soll das zurückgezahlt werden?\n\nOlaf Scholz: Eines vorweg: Das ist eine Menge Geld, hätten wir das aber nicht getan, wäre uns die Krise auf Dauer viel teurer gekommen. Und wir können aus diesen Schulden buchstäblich herauswachsen, so wie das nach der Finanzkrise der Fall war. Bis Ende dieses Jahrzehnts werden wir die finanzielle Stabilität zurückgewinnen, die wir vor Corona hatten.\n\ntaz: Deutschland wird in zehn Jahren wieder die Maastricht-Kriterien erfüllen?\n\nOlaf Scholz: Das ist möglich, und zwar ohne Kürzungen, wenn wir es richtig machen.\n\ntaz: Aber die Schuldenbremse verlangt, dass die Corona-Kredite getilgt werden. Wachstum allein reicht nicht.\n\nOlaf Scholz: Wir rechnen damit, dass wir ab 2026 rund 18 Milliarden Euro pro Jahr tilgen müssen. Deshalb trete ich dafür ein, auf der Einnahmeseite etwas zu tun. Ein Beispiel dafür ist die Finanztransaktionssteuer – dafür fehlt bisher leider eine Mehrheit im Bundestag. Ähnlich sieht es aus beim effektiveren Kampf gegen Steuervermeidung, da kann man noch viel mehr tun. Und wir sollte umweltschädliche Subventionen abgebaut werden. Damit die 16 Länder mehr investieren können, wäre eine Vermögensteuer sinnvoll.\n\ntaz: Welches Volumen soll die Vermögenssteuer haben?\n\nOlaf Scholz: Es wäre klug, sich dabei an der Schweiz zu orientieren. Dort wird von einem Vermögen von einer Million Franken an etwa ein Prozent pro Jahr fällig. Der Blick ins Ausland ist in dieser Frage ohnehin ganz interessant: Im konservativen Großbritannien gibt es seit Jahrzehnten eine Vermögenssteuer für Unternehmen.\n\ntaz: Der Bund muss ja nicht nur die Corona-Schulden tilgen – gleichzeitig werden große Summen fällig, um den Klimaschutz voranzutreiben.\n\nOlaf Scholz: Ja, die Aufgaben, die vor uns liegen, sind groß und erfordern entschlossenes Handeln. Zum Beispiel bin ich diese Stromlüge leid. Jeder weiß doch, dass wir 2030 viel mehr Strom benötigen werden als heute, wenn wir in eine klimaneutrale Wirtschaft umsteigen wollen. Und dieser Strom muss aus erneuerbaren Quellen stammen. Doch der zuständige Minister verschläft das Thema komplett. Die Konservativen scheinen zu glauben, dass dieser Wandel von alleine kommt. Das ist aber falsch, wir brauchen klare Vorgaben und eine präzise Planung. Größtenteils sprechen wir von privaten Investitionen, für die es aber klare Regeln braucht. Daneben spielen auch die öffentlichen Mittel eine wichtige Rolle.\n\ntaz: Wo sollen diese Milliarden herkommen?\n\nOlaf Scholz: Meine mittelfristige Finanzplanung sieht vor, dass wir jedes Jahr mindestens 50 Milliarden Euro für Investitionen bereitstellen können – eine Rekordsumme. Die Unternehmen werden ebenfalls sehr viel Geld investieren. Allerdings gibt es eine ganze Reihe von planungsrechtlichen Hindernissen. Wenn wir den Stromausbau so hinbekommen wollen, wie Fridays for Future und ich beide für richtig halten, müssen wir das Planungsrecht so ändern, dass der Bau einer Stromtrasse nicht mehr 20 Jahre dauert, sondern nur noch drei.\n\ntaz: Demnächst könnte sich eine weitere Geldquelle für den Bund auftun: US-Finanzministerin Yellen will die Steuerflucht multinationaler Konzerne eindämmen und hat eine globale Mindeststeuer vorgeschlagen.\n\nOlaf Scholz: Ich freue mich über die Unterstützung aus Washington für ein Projekt, für das ich mich seit Beginn meiner Amtszeit sehr engagiere. Ich habe international stark dafür geworben, eine gemeinsame Verständigung über zwei Punkte hinzubekommen: eine fairere Besteuerung der digitalen Wirtschaft und eine Mindestbesteuerung der Unternehmen. Mit der Trump-Administration war das nicht möglich, mit der Biden-Regierung gibt es nun Rückenwind – das ist gut.\n\ntaz: Die USA stellen sich bei der globalen Unternehmenssteuer einen Mindestsatz von 21 Prozent vor. Sie auch?\n\nOlaf Scholz: Ich bin für einen Steuersatz, der hoch ist.\n\ntaz: Der französische Ökonom Gabriel Zucman schätzt, dass Deutschland jedes Jahr 20 Milliarden Euro verliert, weil Unternehmen ihre Gewinne in Steueroasen verschieben. Wie viele dieser Milliarden lassen sich künftig zurückholen?\n\nOlaf Scholz: Seriöse Schätzungen sind dazu leider noch nicht möglich, bevor wir uns nicht über die konkreten Parameter verständigt haben. Wenn die Regeln beschlossen sind, lässt sich das berechnen.\n\ntaz: Die SPD wurde als Arbeiterpartei gegründet und regiert seit 1998 fast ununterbrochen. Trotzdem können viele Arbeitnehmer von ihrem Lohn nicht leben, selbst wenn sie Vollzeit arbeiten. Wie wollen Sie das ändern?\n\nOlaf Scholz: Wir brauchen einen gesetzlichen Mindestlohn von mindestens 12 Euro. Es geht auch um mehr Tariflöhne und bessere Bezahlung. All das wird aber erhebliche Veränderungen bedeuten: Es wird dann etwas teurer, im Restaurant zu essen und die Preise im Lebensmittelgeschäft werden steigen. Auch Dienstleistungen, die manche als „Homecare“ für sich in Anspruch nehmen, werden sich verteuern. Das muss es uns aber wert sein.\n\ntaz: Wann würde dieser Mindestlohn eingeführt, wenn Sie Kanzler wären?\n\nOlaf Scholz: Im ersten Jahr meiner Kanzlerschaft.\n\ntaz: Glauben Sie wirklich, dass die FDP in einer Ampel Ja zu 12 Euro Mindestlohn und einer Vermögenssteuer sagt?\n\nOlaf Scholz: Wahlen sind Plebiszite. Ein starkes Mandat für die SPD macht verschiedene Koalitionen möglich. Vor allem müssen wir endlich wieder die Regierung führen, statt häufig mit einem Kanzleramt zu ringen, das viele unsere Vorhaben falsch und wichtige Dinge oft mit Jahren Verspätung erst richtig findet.\n\ntaz: Im Wahlkampf will SPD als Partei auftreten, die als einzige einen Plan für den ökologischen Umbau der Wirtschaft hat. Die Wirtschaftskompetenz wird aber der Union zugeschrieben. Wie wollen Sie diesen Eindruck drehen?\n\nOlaf Scholz: Und mit Blick auf die Union warne ich davor, die große Nähe zu Wirtschaftsverbänden mit Wirtschafts-Kompetenz zu verwechseln. Nur weil man über Jahre hohe Spendenzahlungen generiert, ist das kein Beleg für kompetente Politik, eher im Gegenteil. Meine Wirtschaftskompetenz steht außer Frage, da spricht meine Zeit als Hamburger Bürgermeister für sich. So kann es auch für Deutschland gehen. Sozialer Wohnungsbau, wachsende Wirtschaft, gute Arbeitsplätze und technologische Innovationen. Uns kann es gelingen, die Menschheitsaufgabe des Klimaschutzes zu bewältigen."}