{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2021/2021-05-12-rheinische-post.html", "author": null, "title": "Interview mit Bundesfinanzminister Olaf Scholz für die Rheinische Post", "published_date": "2021-05-12", "text": "Rheinische Post: Herr Scholz, Sie haben sich beim Parteitag am Wochenende kämpferisch gezeigt, den Bremsklotz der schlechten SPD-Umfragewerte aber nicht erwähnt. Wie wollen Sie bei 14 Prozent noch an Grünen und der Union vorbeiziehen?\n\nOlaf Scholz: Das Ziel ist klar: Ich will ein starkes Ergebnis für die SPD. Das Rennen bei der Bundestagswahl ist offen. Noch vor sechs Monaten sind viele Ihrer Kolleginnen und Kollegen von einem sicheren Wahlsieg der Union ausgegangen, das hat sich in Schall und Rauch aufgelöst. Wohl keine Partei wird am 26. September oberhalb der 30-Prozent-Marke liegen. Die SPD hat ein sehr gutes Programm und im direkten Vergleich mit den anderen beiden Kandidaten schneide ich auch ganz gut ab – da ist viel drin für uns. \n\nRheinische Post: Ihnen haben Parteifreunde vorgeworfen, zu leise gewesen zu sein bislang, nicht offensiv Wahlkampf zu betreiben. Gestehen Sie das ein?\n\nOlaf Scholz: Nein. Am Wochenende haben wir den Startschuss für die Aufholjagd gegeben. Die Zeit des Schattenboxens ohne Gegner ist glücklicherweise vorbei. Jetzt beginnt der Wahlkampf. \n\nRheinische Post: Wie wollen Sie die Menschen überzeugen, SPD zu wählen? \n\nOlaf Scholz: Ich habe eine klare Vorstellung davon, wie wir den Wohlstand in unserem Land sichern und gleichzeitig für mehr Respekt und Anerkennung in der Gesellschaft sorgen werden. Es braucht massive Investitionen in Wirtschaft, Infrastruktur, Klimaschutz und Sozialstaat. Meine Kanzlerkandidatur verbinde ich mit dem Versprechen, die nötige Modernisierung der Infrastruktur zu meiner persönlichen Mission zu machen. Und es geht um ein breites gesellschaftliches Bündnis. Die Corona-Krise hat gezeigt, auf wessen Schultern unsere Gesellschaft aufbaut, wer schuftet und dennoch zu wenig profitiert vom Aufschwung.\n\nRheinische Post: Sie haben gesagt, eine weitere unionsgeführte Bundesregierung wäre standortgefährdend für Deutschland. Warum kommt Ihnen diese Erkenntnis jetzt? \n\nOlaf Scholz: Die Erkenntnis habe ich schon länger – wir wissen genau, wie hart wir mit der Union in den vergangenen Jahren ringen mussten, um wenigstens kleine Fortschritte zu erreichen. Und ja, ich bin es leid, für CDU/CSU ständig die Kohlen aus dem Feuer holen zu müssen. Wir sind nach der letzten Wahl in die Regierung gegangen, weil wir vor Verantwortung nicht weglaufen – anders als andere. Und es war richtig. Gerade in der Corona-Krise haben viele bemerkt, wie gut es war, dass die SPD in der Regierung ist und entschlossene Schritte geht. Doch auf den Kanzler kommt es an – wir wollen die Richtlinien der Politik bestimmen. Warum das wichtig ist? Ein Beispiel: Der Ausbau der Windenergie. Wirtschaftsminister Altmaier und die Union blockierten noch vor ein paar Wochen einen schnelleren Ausbau der Windkraft. Das ist zum Verzweifeln. Sollte die Union weiterhin im Kanzleramt sitzen, würde das Wirtschaftswachstum und Arbeitsplätze gefährden.\n\nRheinische Post: Das heißt, die amtierende Kanzlerin nutzt ihre Richtlinienkompetenz nicht und regiert zu wenig?\n\nOlaf Scholz: Wir sprechen doch über die nächste Bundesregierung. Es reicht nicht aus, sich von Problem zu Problem zu hangeln, hier und da mal einen Fördertopf in die Landschaft zu stellen und sich dann zu wundern, dass nur wenig Geld abfließt. Es braucht klare Vorstellungen von der Zukunft und einen Plan, wie man dahin kommt.\n\nRheinische Post: Sie sprechen den Unionsministern die Kompetenz ab zu regieren? \n\nOlaf Scholz: Man muss nicht nur wollen, sondern auch können. Ich stelle fest, dass die Infrastruktur unseres Landes nicht fit genug ist für die Zukunft – das liegt in der Verantwortung von CDU und CSU. Der Wirtschaftsminister hat den Ausbau der Stromnetze und die Förderung erneuerbarer Energien schlicht verschlafen, der Verkehrsminister hat die Ladeinfrastruktur stiefmütterlich behandelt. Es geht nicht richtig voran beim Breitband und Mobilfunk. Es reicht eben nicht, ein Töpfchen-Politik zu betreiben und mit finanzieller Förderung zu winken. Man braucht schon ein Konzept und man muss sich kümmern. Die Union hat keinen Plan. Wer eine stabile Wirtschaft und mehr Arbeitsplätze will, sollte SPD wählen.  \n\nRheinische Post: Sie wollen Deutschland bis 2045 klimaneutral machen, ab 2040 nur noch erneuerbare Energien nutzen. Warum beziehen Sie bei Ihren Plänen nicht das noch zur Verfügung stehende CO2-Budget ein, das noch viel kürzere Fristen nötig macht? \n\nOlaf Scholz: Die Ziele der SPD sind sehr ehrgeizig – und sie sind umsetzbar. Darin liegt der Unterschied. Beispiel: CO2-Preis, den haben wir in diesem Jahr gerade eingeführt. Grüne und Union sehen ihn offenbar als Allheilmittel und glauben, je höher er ist, desto besser fürs Klima. Sie vergessen dabei, dass man genauer hinsehen muss. Viele können eben nicht einfach auf umweltfreundlichere Wege ausweichen. Weil sie eben nicht im Szeneviertel einer Großstadt leben und mit dem Fixie-Fahrrad zum Co-Working-Space radeln können, sondern in strukturschwacher Region ohne guten Nahverkehr aufs Auto angewiesen sind. Wenn der CO2-Preis weiter steigt, wird beispielsweise das Heizen teurer. Was sollen die Mieterinnen und Mieter machen? Umziehen? Weniger heizen und frieren? Das ist im wahrsten Sinne: soziale Kälte. Deshalb finde ich ungerecht, wenn diese Kosten einfach auf die Mieter umgelegt werden dürfen. Dann verfehlt der CO2-Preis jede Lenkungswirkung – weil die Vermieter überhaupt keinen Anreiz haben, eine umweltfreundliche Heizung einzubauen. Darum wollen wir die Umlegung verbieten, die Union sperrt sich aber dagegen – und lässt die Mieter im Stich.\n\nRheinische Post: Warum ignorieren Sie das noch zur Verfügung stehende CO2-Budget? So sind Sie doch nicht auf dem 1,5-Grad-Pfad des Pariser Klimaschutzabkommens. \n\nOlaf Scholz: Nochmal: Der SPD-Klimaschutzplan berücksichtigt alle Zielvorgaben des Klimaschutzabkommen. Es genügt im Übrigen nicht, sich auf die Ziele zu beschränken, man muss auch konkret den Weg dahin beschreiben. Das Klima schützen wollen alle. Wenn es aber darum geht, die dafür nötigen Infrastruktur-Entscheidungen zu treffen, sieht es schnell ganz anders aus. Wir müssen die Erneuerbaren massiv ausbauen, das bedeutet auch neue Stromtrassen – dafür müssen auch Planungen genehmigt werden und Bagger rollen. Mitunter gegen Widerstand vor Ort. Davor drücken sich jene gerne, die sonst vehement für Klimaschutz eintreten. Es hat schon seine Gründe, warum Baden-Württemberg beim Ausbau der Erneuerbaren das Schlusslicht ist.  \n\nRheinische Post: Die Linken wollen aus der Nato austreten, die FDP lehnt jede Steuererhöhung ab, die Grünen wollen selber ins Kanzleramt. Welche realistische Machtoption haben Sie eigentlich?\n\nOlaf Scholz: Ich setze ganz auf das demokratische Votum der Wählerinnen und Wähler. Als Kanzlerkandidat trete ich an, um ein möglichst starkes Mandat für die SPD zu erringen. Alles Weitere leitet sich dann davon ab. \n\nRheinische Post: Ein Wort zu Annalena Baerbock: Wie wollen Sie die Grünen-Kanzlerkandidatin im Wahlkampf attackieren? Anders als gegen einen Mann?\n\nOlaf Scholz: Das ist eine ziemlich chauvinistische Denkweise, wenn ich das anmerken darf. Warum sollte ich mit Frau Baerbock nicht engagiert diskutieren? Übrigens: Auch bei Männern bleibe ich in der Regel höflich. \n\nRheinische Post: Was wird uns die Corona-Krise am Ende gekostet haben?\n\nOlaf Scholz: Zunächst: Die Corona-Krise ist nicht in erster Linie eine finanzielle Frage. Mehr als 85.000 Bürgerinnen und Bürger sind daran gestorben, mehr als 3,5 Millionen sind infiziert und erkrankt, mit Langzeit-Folgen werden viele zu kämpfen haben. Deshalb war es richtig, mit allem gegen diese Krise zu halten, was uns zur Verfügung steht. Insgesamt 450 Milliarden Euro an Krediten hat der Bund für die Krisen-Bewältigung aufgenommen. Viel Geld, aber es ist gut investiert. Mehrere Hunderttausend Unternehmen konnten wir retten, mehr als drei Millionen Arbeitsplätze sichern. Und wir sind sorgsam mit dem Geld der Steuerzahlerinnen und Steuerzahler umgegangen. Nach dieser Krise werden wir weniger Schulden in Bezug auf unsere Wirtschaftskraft haben als alle anderen G7-Staaten vor dieser Krise hatten. Wenn wir es klug anstellen, werden wir zum Ende des Jahrzehnts wieder alle Stabilitätskriterien erfüllen. Wir werden aus den Schulden herauswachsen genau wie nach der Finanzkrise. Klar ist aber auch: Es ist jetzt nicht die Zeit, in der Spitzenverdiener, Millionäre und Milliardäre, mit Steuersenkungen rechnen sollten.\n\nRheinische Post: Wer genau muss mit Steuererhöhungen rechnen, wenn Sie Kanzler werden?\n\nOlaf Scholz: Wir wollen kleinere, mittlere und normale Einkommen entlasten. Im Gegenzug wollen wir diejenigen etwas stärker beteiligen, die sehr, sehr viel Geld verdienen. \n\nRheinische Post: Sie sagen, wir werden aus der Krise herauswachsen können. Warum brauchen wir dann noch Steuererhöhungen?\n\nOlaf Scholz: Die nächsten Jahre werden eine Herausforderung. Die Gesetze der Mathematik lassen sich schlecht aushebeln. Die Pandemie hat gezeigt, wie wichtig ein verlässlicher und solide finanzierter Sozialstaat ist. Zugleich müssen wir das hohe Niveau an Investitionen halten im Haushalt, um unser Land fit zu machen für die Zukunft.\n\nRheinische Post: Warum machen Sie dafür nicht einfach noch mehr Schulden?\n\nOlaf Scholz: Das Grundgesetz gilt. Es wäre nicht klug, die Finanzplanung allein auf der Möglichkeit einer Verfassungsänderung aufzubauen, für die es Zwei-Drittel-Mehrheiten in Bundestag und Bundesrat bräuchte.\n\nRheinische Post: Wie soll eine neue Regierung von 240 Milliarden Euro Neuverschuldung in diesem Jahr auf nur noch geplante 80 Milliarden im kommenden Jahr herunterkommen?\n\nOlaf Scholz: Vieles deutet darauf hin, dass wir die Corona-Krise im Sommer weitgehend überstanden haben werden, dann wird das Wirtschaftswachstum wieder ordentlich anziehen. Das zeichnet sich jetzt schon ab. Deshalb sind die Planungen für nächstes Jahr realistisch. Für dieses Jahr ist mir wichtig: Die Kurzarbeit und die Überbrückungshilfen für Unternehmen müssen wir bis Jahresende verlängern. \n\nRheinische Post: In der Kranken- und Altenpflege droht wegen der Überlastung eine Kündigungswelle. Wie soll das Personal dort gehalten werden?\n\nOlaf Scholz: Ich war in den vergangenen Wochen in verschiedenen Krankenhäusern und Pflegeeinrichtungen. Und immer wieder höre ich: Wir haben ein großes Problem in der Pflege. Als SPD unternehmen wir in dieser Regierung jetzt den dritten Anlauf, bessere Arbeitsbedingungen für die Pflege durchzusetzen. Gemeinsam mit Arbeitsminister Heil habe ich vorgeschlagen, dass Leistungen aus der öffentlichen Pflegekasse daran zu binden, dass in den Einrichtungen Tariflöhne gezahlt werden. Es ist doch ein Alarmsignal, dass Beschäftigte in Pflegeberufen derzeit im Schnitt nur sieben, acht Jahre bleiben – das muss deutlich besser werden. \n\nRheinische Post: Das plant nun ebenfalls Gesundheitsminister Jens Spahn von der CDU. Kommen Sie da jetzt zusammen?\n\nOlaf Scholz: Nun, lassen Sie es mich so sagen: Es ist schön, wenn sich Herr Spahn jetzt von unserer Idee überzeugen lässt. Das haben wir jetzt gemeinsam beschlossen – eine gute Nachricht für viele Pflegekräfte und ein gutes Signal für mehr Fairness und Respekt. Wenn das Gesetz ist, werden die Löhne in der Pflege damit vielerorts deutlich verbessert. \n\nRheinische Post: Mehrere Bundesländer preschen voran und öffnen bereits wieder Gastronomie und Hotels. Wie sollte die Bundesregierung das koordinieren?\n\nOlaf Scholz: Bis Ende Mai sollten wir den Bürgerinnen und Bürgern eine klare Ansage machen, ob sie in den Schul-Sommerferien wieder in den Urlaub fahren können, damit sie die Ferien noch planen können. Aus meiner Sicht spricht vieles dafür, dass dank dem wachsenden Impftempo und der sinkenden Infektionszahlen zumindest Ferien im Inland und einigen anderen Ländern wieder möglich werden."}