{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2021/2021-06-27-bild-am-sonntag.html", "author": null, "title": "Olaf Scholz im Interview mit der Bild am Sonntag", "published_date": "2021-06-27", "text": "Bild am Sonntag: Herr Scholz, reden wir übers Geld. Wie viel verdienen Sie? \n\nOlaf Scholz: Gut 200.000 Euro brutto im Jahr.\n\nBild am Sonntag: Sind Sie reich?\n\nOlaf Scholz: Ja. Mit meinem Gehalt ist man in Deutschland reich. Ich weiß, was ein LKW-Fahrer oder eine Krankenschwester verdient. Deshalb will ich als Kanzler das Steuersystem ändern.\n\nBild am Sonntag: Wer muss weniger, wer muss mehr zahlen?\n\nOlaf Scholz: Ich finde es richtig, wenn jemand mit einem so hohen Einkommen wie ich mehr Steuern zahlt. Deshalb will ich zwei Dinge machen: Erstens, das Gros der Steuerzahlerinnen und Steuerzahler entlasten. Selbst der heutige Spitzensteuersatz (von 42 Prozent bei der Einkommensteuer) soll erst sehr viel später greifen. Und, zweitens, sollen Singles erst ab einem Jahresbruttoeinkommen oberhalb von 100.000 Euro, Verheiratete oberhalb von 200.000 Euro den künftigen Spitzensatz zahlen.\n\nBild am Sonntag: Wie viel macht das im Jahr?\n\nOlaf Scholz: Bei einem Durchschnittseinkommen beträgt die Steuerersparnis 75 bis 150 Euro im Jahr. Konkretes Beispiel: Wer 3000 Euro brutto verdient, spart im Jahr etwa 75 Euro an Steuern. 96 Prozent der Steuerzahlerinnen und Steuerzahler werden entlastet. Für die obersten vier Prozent Topverdiener, das sind gut eine Million, wird es dafür etwas teurer.\n\nBild am Sonntag: Unionskanzlerkandidat Armin Laschet verspricht noch mehr Steuersenkungen.\n\nOlaf Scholz: Die Union will vor allem für Leute wie mich die Steuern senken. Das ist doch zutiefst unseriös. Im Kampf gegen die Corona-Krise hat der Staat mehr als 400 Milliarden Schulden gemacht, die ab 2023 Stück für Stück zurückgezahlt werden müssen. Und in dieser Situation wollen CDU/CSU die Steuern massiv senken ausgerechnet für Leute mit Spitzeneinkommen und Unternehmen mit hohen Gewinnen. Die Pläne von Herrn Laschet für diese wohlhabende Gruppe kosten mindestens 30 Milliarden Euro pro Jahr – ohne jede Gegenfinanzierung. Die Rechnung geht nur auf, wenn er Leistungen massiv kürzt, beispielsweise bei der Rente, und auf wichtige Investitionen verzichtet. Beides wäre aber falsch fürs Land.\n\nBild am Sonntag: Was ist die schwierigste Aufgabe für den nächsten Kanzler?\n\nOlaf Scholz: Dafür zu sorgen, dass Deutschland ein Industrieland bleibt. Bis 2045 wollen wir klimaneutral sein – also ohne Kohle, Öl und Gas auskommen. Allein die Chemiebranche wird dann so viel Strom benötigen wie ganz Deutschland heute im Jahr verbraucht. Deshalb brauchen wir viel mehr Windräder, viel mehr Solaranlagen und neue Stromleitungen. Die Planungen dafür fehlen aber und unsere Genehmigungsverfahren sind viel zu träge – das ist fatal. Denn damit geraten sieben Millionen Arbeitsplätze in der Industrie und der Wohlstand in Deutschland in Gefahr. Deshalb muss man sich jetzt kümmern.\n\nBild am Sonntag: Wenn es so dramatisch ist, warum haben Sie als Vizekanzler das Problem nicht längst angepackt?\n\nOlaf Scholz: Ganz einfach: Weil ich noch nicht im Kanzleramt sitze. Die Union behauptet, es gäbe gar kein Problem und hat die dringend benötigten Investitionen der Wirtschaft in Wind- und Solarparks und Stromtrassen systematisch ausgebremst. CDU und CSU verstehen das Ausmaß der anstehenden Energierevolution nicht. Und die Grünen finden zwar Ökostrom chic, aber wollen mit den Baggern, die Stromkabel verlegen, und Kränen, die Windräder aufstellen, lieber nicht so viel zu tun haben.\n\nBild am Sonntag: Wie ökologisch leben Sie?\n\nOlaf Scholz: So zu tun als ob ich als Vizekanzler mit Sicherheitsstufe 1 ökologisch korrekt leben würde, wäre unehrlich. Mein Dienstwagen ist gepanzert, bei vielen Dienstreisen fliege ich mit Regierungsflugzeugen. Selbst wenn ich aus Potsdam mit dem Fahrrad zur Arbeit fahre, was mitunter vorkommt, bedeutet es, dass Polizeibeamte mit mir radeln und der Dienstwagen in der Nähe sein muss. Das ist alles nicht besonders ökologisch.\n\nBild am Sonntag: Braucht es ein Tempo-Limit?\n\nOlaf Scholz: Meine Partei hat sich für Tempo 130 ausgesprochen. Das erhöht die Verkehrssicherheit, verringert den CO2-Ausstoß und hat einen weiteren Vorteil: Bei diesem Tempo halten die Akkus der Elektroautos viel länger.\n\nBild am Sonntag: Sie haben diese Woche beim BILD-Talk „Die richtigen Fragen“ für Aufsehen gesorgt, weil Sie die Spritpreise nicht kannten. Wissen Sie mittlerweile, wie viel teuer ein Liter Benzin ist?\n\nOlaf Scholz: Danke, dass Sie mich das nochmal fragen: Der Benzinpreis liegt um die 1,50 Euro. Diesel etwa bei 1,33 Euro.\n\nBild am Sonntag: Ist es gerecht, dass die Reichen im schicken Neubau mit Wärmepumpe wohnen, einen Tesla fahren und keinen CO2-Preis zahlen, während die Ärmeren eine Ölheizung haben und mit dem alten Diesel zur Arbeit pendeln müssen?\n\nOlaf Scholz: Nein, das ist natürlich nicht gerecht. Wir müssen denen, die es sich selbst nicht leisten können, bei der Bewältigung der Klimakosten stärker helfen. So hatten wir in der Koalition vereinbart, dass sich Vermieter und Mieter die Mehrkosten beim Heizen durch den CO2-Preis teilen. Denn Mieter können den höheren Kosten gar nicht ausweichen. Das ist an der Unionsfraktion gescheitert: Da sitzen Abgeordnete, die knallhart die Interessen von Immobilienverbänden vertreten, die wiederum sehr großzügig an die Partei spenden. Das ist empörend und zeigt, wie dringend die Union in die Opposition gehört, damit eine solche Lobbypolitik in Deutschland ein Ende hat.\n\nBild am Sonntag: Laschet will als Kanzler eine große Rentenreform durchsetzen, damit auch die Jungen noch Rente bekommen. Was planen Sie?\n\nOlaf Scholz: Ich empfehle allen, genau hinzuschauen: Die Union verspricht ja sehr vieles in ihrem Programm, eins aber nicht: ein stabiles Rentenniveau. Jeder Beitragszahler sollte bei einer CDU/CSU-Regierung darauf gefasst sein, dass das Rentenniveau sinkt. Das wird es mit mir nicht geben. Ich garantiere ein stabiles Rentenniveau von 48 Prozent.\n\nBild am Sonntag: Wie wollen Sie das denn bitte bezahlen?\n\nOlaf Scholz: Bis 2025 habe ich das in der neuen Finanzplanung bereits abgesichert. Zum Ende des Jahrzehnts müssen wir den Steuerzuschuss zur Rente sicherlich etwas anheben. Das sollte uns eine sichere Rente wert sein! Im Vergleich zu den 30-Milliarden-Euro jährlich für Steuersenkungen bei sehr wohlhabenden Leuten, die die Union ab sofort will, ist das gut verkraftbar.\n\nBild am Sonntag: In drei Jahren gehen die ersten Babyboomer-Jahrgänge in Rente. Wenn Sie das Rentenniveau stabil halten, schnellen die Beiträge in die Höhe.\n\nOlaf Scholz: Diese Unkenrufe hören wir schon seit Jahrzehnten. All die Experten, die seit den 90er Jahren den Rentenkollaps vorhersagen, lagen ziemlich daneben. Die Zahl der sozialversicherungspflichtig Beschäftigten ist entgegen aller Prognosen nicht gesunken, sondern auf über 33 Millionen gestiegen – sechs Millionen mehr als im Jahr 2000. Deshalb zahlen wir heute auch niedriger Rentenbeiträge als am Ende der Regierungszeit von Helmut Kohl. Wenn es in Deutschland viele Jobs mit ordentlichen Löhne gibt, ist die Rente sicher. Darum geht es.\n\nBild am Sonntag: Als Minister erwartet Sie eine üppige Pension. Sollen auch Politiker und Beamte in die gesetzliche Rentenversicherung eingegliedert werden?\n\nOlaf Scholz: Eine Rentenversicherung für alle halte ich perspektivisch für richtig, weil dann alle im selben Boot sitzen. Da sollten auch wir Politiker einzahlen. Da könnten dann auch für Beamte Beiträge in die gesetzliche Rentenversicherung entrichtet werden, übrigens ohne dass sie im Alter schlechter gestellt werden.\n\nBild am Sonntag: Der Bundesfinanzhof verbietet eine Doppelbesteuerung von Rentnern. Wie wollen Sie das umsetzen?\n\nOlaf Scholz: Mit zwei Schritten: Erstens möchte ich, dass die Beiträge zur Rentenversicherung nicht erst 2025 steuerlich voll absetzbar machen, sondern vorher. Zweitens will ich die volle Besteuerung der Renten weiter nach hinten schieben – sie soll erst 2060 wirksam werden und nicht, wie bislang vorgesehen, schon 2040. All das hilft den Beitragszahlern und Rentnern.\n\nBild am Sonntag: Der letzte SPD-Kanzler Gerhard Schröder hat die Wahl mit vielen Frauenstimmen gewonnen. Wie wollen Sie die Wählerinnen überzeugen?\n\nOlaf Scholz: Als ich mit 17 in die SPD eintrat, dachte ich: In 20 Jahren sind Männer und Frauen in Deutschland gleichberechtigt. Schon als Juso habe ich für die Frauenquote gekämpft. Jetzt bin ich 63 und es gibt immer noch viele Nachteile für Frauen. Die Quote ist ein wichtiger Teil der Lösung. Die Frauenquote in den 40 Dax-Vorständen, die wir jetzt durchgesetzt haben, ist ein kleiner Fortschritt. Ich werde der Frauenpolitik mehr Gewicht einräumen, damit Gleichberechtigung jetzt wirklich geschafft wird. Dafür braucht es bessere Löhne in Frauenberufen und eine verlässliche Ganztagsbetreuung in Kita und Schule. Familienpolitik ist für Frauen und Mütter wie für Männer und Väter gleichermaßen wichtig.\n\nBild am Sonntag: Die SPD dümpelt in den Umfragen zwischen 14 und 17 Prozent. Wann startet denn nun Ihre versprochene Aufholjagd auf Union und Grüne?\n\nOlaf Scholz: Gerade ist die letzte Sitzungswoche des Bundestages zu Ende gegangen, das Kabinett hat gerade meinen Entwurf des nächsten Bundeshaushalts beschlossen. Jetzt machen wir uns an den Wahlkampf. Es wird ein enges Rennen. In einer Umfrage vom Wochenende liegen wir nur noch zwei Prozentpunkte hinter den Grünen. Die heiße Phase beginnt, wenn die Leute aus dem Sommerurlaub zurück sind.\n\nBild am Sonntag: Fahren Sie selbst in die Ferien?\n\nOlaf Scholz: Ja, ich bin mit meiner Frau ein paar Tage wandern in den Bergen.\n\nBild am Sonntag: Wie halten Sie sich fit für den Wahlkampf?\n\nOlaf Scholz: Ich jogge zwei bis dreimal in der Woche, rudere ab und zu und verzichte weitgehend auf Alkohol, auch wenn das manchmal schade ist."}