{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2021/2021-04-25-bild-am-sonntag.html", "author": null, "title": "Interview mit Finanzminister Olaf Scholz für die Bild am Sonntag", "published_date": "2021-04-25", "text": "Bild am Sonntag: Herr Scholz, zweifeln Sie an sich selbst?\n\nOlaf Scholz: Nein, dazu sehe ich gerade keinerlei Grund.\n\nBild am Sonntag: Die Grünen sind nach der Nominierung von Kanzlerkandidatin Annalena Baerbock auf 28 Prozent geschossen, liegen knapp vor der Union. Die SPD stürzt auf 13 Prozent ab. Eigentlich können Sie den Kampf um Kanzleramt doch aufgeben.\n\nOlaf Scholz: Von wegen. Das Rennen ist völlig offen. Die Union wird sich von ihrem Umfrageeinbruch nicht mehr erholen und bei der Bundestagswahl ein Ergebnis klar unter 30 Prozent einfahren. Damit ist der Weg frei für eine Regierung ohne CDU/CSU. Die Umfragewerte der Parteien werden im Übrigen sehr schwanken, auch aktuelle Höhenflüge ändern daran nichts. Die SPD kann so stark werden, dass ich der nächste Kanzler werde.\n\nBild am Sonntag: Sie glauben tatsächlich noch daran, Kanzler zu werden?\n\nOlaf Scholz: Natürlich. Dieses Ziel zu erreichen, ist sogar wahrscheinlicher geworden, weil sich die Abstände zwischen den Parteien verringert haben.\n\nBild am Sonntag: Vielleicht wollen die Leute nach 16 Jahren Merkel was völlig anderes ausprobieren und nicht mit Merkels Vizekanzler auf ein Weiter-so setzen?\n\nOlaf Scholz: Deutschland ist eines der größten und erfolgreichsten Industrieländer der Welt. Es sollte von jemandem geführt werden, der Erfahrung im Regieren hat, der nicht nur regieren will, sondern das auch wirklich kann. Ich bin der Kanzlerkandidat, der über die notwendige Erfahrung und Kenntnisse für diese Aufgabe verfügt. Das unterscheidet mich von meinen Wettbewerbern.\n\nBild am Sonntag: Annalena Baerbock, die über keinerlei Regierungserfahrung verfügt, darf nach Ihrer Logik nicht Kanzlerin werden?\n\nOlaf Scholz: Die Wählerinnen und Wähler entscheiden. Und die werden sich ihre Entscheidung gut überlegen.\n\nBild am Sonntag: Was können Sie besser als Frau Baerbock und Herr Laschet?\n\nOlaf Scholz: Ich habe einen klaren Plan für die Zukunft.\n\nBild am Sonntag: Wir sind gespannt...\n\nOlaf Scholz: Ich mache das mal an einem Beispiel deutlich: Deutschland darf den Anschluss an die Weltspitze nicht verlieren. Für eine klimaneutrale Wirtschaft brauchen wir deutlich mehr Strom aus erneuerbaren Quellen. Diesen Bedarf leugnet der Bundeswirtschaftsminister. Das ist die große Stromlüge der CDU. Die Union gefährdet damit unseren künftigen Wohlstand. Denn wir brauchen mehr Solaranlagen und mehr Windräder auf See und an Land. Und wir brauchen mehr Geschwindigkeit bei den Genehmigungen. Stromleitungen von den Seewindparks im Norden zu den Industriezentren im Süden müssen innerhalb von zwei bis drei Jahren genehmigt werden, nicht in zehn.\n\nBild am Sonntag: Mehr Ökostrom heißt höhere Strompreise.\n\nOlaf Scholz: Im Gegenteil. Wir wollen den Öko-Aufschlag auf den Strompreis, die EEG-Umlage, abschaffen und aus dem Haushalt bezahlen. Das entlastet Unternehmen und Bürger. Eine vierköpfige Familie spart so im Schnitt etwa 300 Euro Stromkosten pro Jahr.\n\nBild am Sonntag: Dafür sind die Grünen sicher auch zu haben. Wären Sie bereit, als Vizekanzler unter Kanzlerin Baerbock das umzusetzen?\n\nOlaf Scholz: Ich weiß, was ich kann. Und ich will Kanzler werden.\n\nBild am Sonntag: Unions-Kandidat Laschet lässt offen, ob er im Fall einer Wahlniederlage Ministerpräsident in NRW bleibt. Ist das okay?\n\nOlaf Scholz: Der frühere Bundesumweltminister Röttgen hat als CDU-Spitzenkandidat mal eine Wahl in NRW auch deshalb krachend verloren, weil er nur als Sieger nach Düsseldorf wechseln wollte. Diese Haltung ist offenbar ansteckend. Laschet sollte klar sagen, ob er sich traut, ohne sicheren Rückfahrschein in den Bundestagswahlkampf zu ziehen. Es geht um das wichtigste Amt im Land. Lauwarm geht da nicht.\n\nBild am Sonntag: Am Wochenende tritt das von Ihnen und Kanzlerin Merkel ausgehandelte Bundes-Lockdowngesetz in Kraft. Sind Sie gescheitert, wenn das Bundesverfassungsgericht die Ausgangssperre kassiert?\n\nOlaf Scholz: Die Bürgerinnen und Bürger wollen Klarheit und Konsequenz angesichts der hohen Infektionszahlen. Das Gesetz ist juristisch geprüft, die Verfassungsressorts haben grünes Licht gegeben. Es wäre fahrlässig, diesen Schritt nicht zu wagen, nur weil mancher Kritik übt oder mit Klage droht. Wer ein Land führen will, muss die Kraft haben, auch in schwierigen Situationen entschlossen zu handeln. Wir brauchen noch einmal diese Anstrengung, damit wir einen schönen Sommer und dann wieder ein unbeschwerteres Leben haben.\n\nBild am Sonntag: Armin Laschet hat zugegeben, dass die Inzidenz-Grenzwerte für Ausgangssperre (100), Schließung von Läden (150) und Homeschooling (165) mehr oder weniger willkürlich ausgekegelt wurden.\n\nOlaf Scholz: Ach, und trotzdem hat er im Bundesrat das Gesetz passieren lassen. Leadership heißt, dass man sich entscheidet. Übrigens ist auch sein Regierungshandeln einer der Gründe, warum wir das Gesetz brauchen: NRW hat die zwischen Bund und Ländern Anfang März vereinbarte Notbremse nicht vollständig umgesetzt. So wird man der Verantwortung in der Corona-Krise nicht gerecht.\n\nBild am Sonntag: Seit Monaten hören die Bürger: Jetzt noch einmal tapfer sein, damit es besser wird. Aber es wurde nicht besser.\n\nOlaf Scholz: Ja, das stimmt und ich verstehe, was viele empfinden, wenn sie das hören. Mir geht es da nicht anders, ich habe auch keine Lust mehr auf diese Pandemie und ihre Einschränkungen. Aber die schnell steigende Zahl der Impfungen macht Hoffnung, jeder fünfte Deutsche ist inzwischen mindestens einmal geimpft. Zusammen mit mehr Tests und den gemeinsamen Regeln schaffen wir es, die Pandemie im Sommer hinter uns zu lassen. Wir sollten uns in den nächsten vier bis sechs Wochen nicht die Chance kaputt machen, im Sommer im Biergarten zu sitzen und in den Urlaub zu fahren. Auch unsere Kinder sollen dann endlich wieder normal in die Schule können.\n\nBild am Sonntag: Die Leute wollen ihre Ferien planen. Wann gibt es endlich Klarheit?\n\nOlaf Scholz: Sobald die Infektionszahlen stabil sinken und die Impfungen weiter gestiegen sind. Ich denke, Ende Mai sollten wir in der Lage sein, belastbare Aussagen zu treffen. Ich will, dass wir als Regierung dann klare und mutige Öffnungsschritte für den Sommer festlegen. Damit sich die Restaurants darauf einstellen können, wann sie öffnen dürfen, damit alle wissen, ab wann Urlaub geht, wann Konzerte, Theater und Fußball im Stadion wieder möglich sind. Wir brauchen den Fahrplan zurück ins normale Leben, aber einen der nicht nach ein paar Tagen widerrufen wird."}