{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2021/2021-04-15-saarbruecker-zeitung.html", "author": null, "title": "Interview mit Finanzminister Olaf Scholz für die Saarbrücker Zeitung", "published_date": "2021-04-15", "text": "Saarbrücker Zeitung: Gegen die Regeln der Bundesnotbremse gibt es Kritik. Wie haben Sie Ihre SPD-Regierungschefs eingeschworen, sich überhaupt auf einen solchen Schritt einzulassen?\n\nOlaf Scholz: Das war gar nicht schwer, denn die SPD-Regierungschefinnen und -chefs setzen in ihren Ländern die Notbremse um. Mit dem Bundesgesetz wollen wir dafür sorgen, dass Deutschland insgesamt einheitlich vorgeht und Rechtssicherheit herrscht. Viele Bürgerinnen und Bürger beklagen zu Recht, dass es an Klarheit mangelt – die schaffen wir jetzt. Unser Ziel: Mit dem Impfen Woche für Woche so gut voranzukommen, dass wir im Sommer die Pandemie endlich hinter uns lassen können. Dafür ist es aber auch nötig, dass die Zahl der Neuinfizierten nicht zu stark steigt und uns einen Strich durch die Rechnung macht – deshalb müssen wir jetzt entschlossen handeln.\n\nSaarbrücker Zeitung: Es gibt am Gesetz sachliche Kritik. Was ist von einem Grenzwert zu halten, der wie die Sieben-Tage-Inzidenz je nach Feiertag oder Testaufkommen schwankt?\n\nOlaf Scholz: Im Infektionsschutzgesetz muss geregelt werden, dass dann, wenn die Infektionszahlen zu stark steigen, etwas geschieht. Und zwar so, dass alle wissen: Das zeigt Wirkung. Das ist ein wirklicher Vorzug der Sieben-TageInzidenz. Unverantwortlich wäre es jetzt, eine ganz lange wissenschaftliche Debatte darüber zu führen, was man alles auch anders machen könnte, ohne zu handeln. Wir können jetzt nicht Doktorarbeiten und Habilitationen schreiben. Wir müssen die Gesundheit der Bürgerinnen und Bürger schützen. \n\nSaarbrücker Zeitung: Die 100er-Grenze mag klar sein, aber ist sie auch rechtssicher?\n\nOlaf Scholz: Ja, sonst hätten wir einen solchen Gesetzesantrag nicht vorbereitet. \n\nSaarbrücker Zeitung: Sind Ausgangssperren, wie sie im Gesetz stehen, eigentlich hilfreich? Es gibt auch Experten, die an ihrer Wirkung zweifeln. \n\nOlaf Scholz: Ausgangsbeschränkungen wirken. Wir haben in vielen Ländern gesehen, dass sie zu einer Senkung der Infektionen beitragen. Es geht darum, Kontakte zu beschränken und das ist ein Weg, das zu erreichen – neben vielen anderen, die ebenfalls in dem Gesetz vorgesehen sind.\n\nSaarbrücker Zeitung: Ist die Bundes-Notbremse eine Bankrotterklärung für den Föderalismus nach einem Jahr Pandemie?\n\nOlaf Scholz: Nein, keinesfalls. Bund, Länder und Kommunen bekämpfen diese Pandemie seit mehr als einem Jahr gemeinsam – das ist eine gewaltige Aufgabe. Der Schritt jetzt, das Infektionsschutzgesetz zu ergänzen, baut auf den Erfahrungen vor Ort auf. Dass wir jetzt die gesetzliche Grundlage angesichts sehr stark steigender Infektionen präzisieren, dient der Einfachheit, der Klarheit und der Verbindlichkeit.\n\n\nSaarbrücker Zeitung: Das \"Saarland-Modell\", mit Öffnungsangeboten die Testbereitschaft zu erhöhen, wurde von Ihrer Partei-Vize Anke Rehlinger unterstützt. War das falsch? Und was sagen Sie Frau Rehlinger?\n\nOlaf Scholz: Die Infektionszahlen im Saarland waren lange niedrig. Das bot eine gute Grundlage auszuprobieren, welche Handlungsoptionen existieren, um aus dem Lockdown langsam herauszukommen. Klar ist aber auch, dass wir Regeln für den Fall brauchen, dass die Infektionen – wie im Augenblick – wieder schnell und stark ansteigen. Deutschland ist keine Insel, deshalb betrifft uns das alle. \n\nSaarbrücker Zeitung: Sie teilen also nicht die schnelle Kritik der Kanzlerin?\n\nOlaf Scholz: Wie gesagt, es ist nachvollziehbar, bei niedrigen Infektionszahlen zum Beispiel zu schauen, was mit intensivem Testen möglich ist. Das Saarland ist da auch nicht allein. Die Frage, wie Öffnungsstrategien aussehen können, wird im Übrigen wieder wichtig, wenn das Infektionsgeschehen sich verbessert. Wenn wir dann die vereinbarten Öffnungsschritte gehen, werden die Erfahrungen hier an der Saar für alle wertvoll sein.\n\nSaarbrücker Zeitung: Nun kommt die Pflicht für Arbeitgeber, Corona-Tests anzubieten. Warum nicht eine Pflicht der Arbeitnehmer, sie zu nutzen? Die Schüler müssen das ja auch.\n\nOlaf Scholz: Die meisten Arbeitnehmerinnen und Arbeitnehmer wollen sich schützen und sind froh, wenn sie regelmäßige Tests in Anspruch nehmen können. Wir haben damit einen großen Schritt gemacht und ich bin sicher, dass sich das positiv auf den Betriebsalltag auswirken wird.\n\nSaarbrücker Zeitung: Der Pandemie-Bonus für die Union ist weg, besonders Armin Laschet hat Zuspruch verloren. Waren Sie froh, als sich die CDU dafür aussprach, ihn gegen Sie in den Wahlkampf zu schicken?\n\nOlaf Scholz: Die Union muss selber wissen, ob sie sich mitten in einer Pandemie einen solchen Machtkampf leisten mag, statt sich um die Probleme des Landes zu kümmern. Letztlich ist es gar nicht so wichtig, wer für die Union und die Grünen ins Rennen gehen wird. Die SPD ist gut aufgestellt und hat früh entschieden, wer aus unserer Sicht Kanzler werden soll. Wir haben die Zeit genutzt, unser Programm für die nächsten Jahre zu entwickeln, denn es geht um viel: In den 20er Jahren werden wichtige Weichen gestellt, die über die Zukunft unseres Landes entscheiden. Wir wollen wirtschaftlichen Wohlstand sichern, den menschengemachten Klimawandel bewältigen, für mehr Respekt in der Gesellschaft sorgen und Europa eine Zukunftsperspektive geben. Wir müssen gar nicht auf die anderen schauen. \n\nSaarbrücker Zeitung: Woher nehmen Sie die Hoffnung, aus dem Umfrage-Tief zu kommen?\n\nOlaf Scholz: Die Situation ist hochdynamisch. Die Parteien liegen gerade eng beieinander, die Union liegt deutlich unter 30 Prozent. Das zeigt, dass bei dieser Wahl für uns wirklich was drin ist, wenn wir es richtig anstellen. Wir wollen die nächste Regierung führen. \n\nSaarbrücker Zeitung: Das können Sie nur, wenn die SPD vor den Grünen liegt. Sind die der Hauptgegner? Und was macht Ihnen Hoffnung?\n\nOlaf Scholz: Gerade in diesen Tagen wird allen endgültig klar, dass es einen Wechsel im Kanzleramt geben wird. Die Bürgerinnen und Bürger werden nun genau überlegen, wer der nächste Kanzler werden soll. Ich bin sehr zuversichtlich, dass viele deshalb ihr Kreuz bei der SPD machen werden – wir haben eine klare Vorstellung für die Zukunft und einen Kandidaten, der Kanzler kann."}