{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2021/2021-01-13-Osnabruecker-Zeitung.html", "author": null, "title": "Interview mit Olaf Scholz in der Neuen Osnabrücker Zeitung", "published_date": "2021-01-13", "text": "Neue Osnabrücker Zeitung: Herr Scholz, der Staat hat das Volk in den verschärften Corona-Lockdown geschickt. Trotzdem sterben bei uns pro Kopf mehr Menschen als in den USA. Warum immer mehr der offenbar wirkungslosen Medizin?\n\nOlaf Scholz: Ihr Eindruck täuscht, die Medizin entfaltet schon ihre Wirkung. Leider wirkt sie aber noch nicht ausreichend. Deshalb haben Bund und Länder neue strenge Beschränkungen beschlossen, die seit Anfang dieser Woche gelten. Im Augenblick ist der wirksamste Schutz gegen das Virus, dass wir unsere Kontakte drastisch verringern. Denn das Virus verbreitet sich von Mensch zu Mensch, es „braucht“ diese Kontakte also. Klar ist: Prognosen sind in dieser Phase der Pandemie schwierig, gerade lesen wir viel über aggressive Mutationen des Erregers. Fast überall in Europa steigen die Infektionsraten trotz Lockdown. Wir müssen die Lage weiter aufmerksam beobachten und, wenn nötig, reagieren, um das Virus in Schach zu halten. Es ist nicht gesagt, dass der verschärfte Lockdown bis Ende Januar Covid-19 so weit zurückgedrängt hat, dass wir wieder lockern können. Wer das jetzt verspricht, handelt leichtfertig und zerstört Vertrauen. Es gibt nicht den einen Knopf, den man drücken kann, und dann ist die Pandemie plötzlich vorbei. Erst wenn große Teile der Bevölkerung geimpft sind, haben wir es überstanden.\n\nNeue Osnabrücker Zeitung: Gleichwohl: Die Kollateralschäden sind enorm, und das Sterben der Hochbetagten, der Pflegeheimbewohner hört nicht auf. Sehen Sie keine fatalen Versäumnisse beim Schutz der besonders vulnerablen Gruppen?\n\nOlaf Scholz: Jetzt gibt es Impfstoffe, das ist die gute Nachricht. Und die Bewohnerinnen und Bewohner der Alten- und Pflegeheime werden als Erstes geimpft. Außerdem sollen Besucher und Pflegekräfte regelmäßig getestet werden, die Kosten dafür trägt der Staat. Auch der zusätzliche Aufwand für das Impfen in den Heimen wird bezahlt. Jetzt gilt es, das auch in jedem Heim umzusetzen. Da sehe ich im Übrigen die Betreiber in der Pflicht.\n\nNeue Osnabrücker Zeitung: Rund die Hälfte der Pflegekräfte sträubt sich aber gegen das Impfen. Muss für diese Gruppe womöglich über eine Impfpflicht nachgedacht werden?\n\nOlaf Scholz: Ich werbe ausdrücklich dafür, dass sich möglichst viele Bürgerinnen und Bürger impfen lassen und damit sich und andere schützen. Sobald ich an der Reihe bin, werde ich mich impfen lassen.\n\nNeue Osnabrücker Zeitung: Bis auf die Arbeitsstätten ist nun alles dicht. Und doch breitet sich Corona weiter aus. Braucht es also auch einen Lockdown für Betriebe, wie ihn SPD-Gesundheitsexperte Karl Lauterbach fordert?\n\nOlaf Scholz: Nein, Betriebsschließungen zieht die Regierung derzeit nicht in Betracht. Wir haben Fabriken, Betriebe, Büros und Verwaltungen ganz bewusst offen gelassen. Seit dem Frühjahr sind dort strenge Hygieneregeln erlassen worden, um Ansteckungen zu vermeiden. Wichtig ist, dass die Möglichkeiten des Homeoffice maximal genutzt werden. Die Arbeitgeber sind gefragt, die technischen Voraussetzungen zu schaffen und den Beschäftigten Heimarbeit zu erlauben. Es geht ja nicht allein um die Kontakte im Büro. Auch auf dem Arbeitsweg kann man sich und andere anstecken.\n\nNeue Osnabrücker Zeitung: Viele Arbeitnehmer wünschen sich ein Recht auf Homeoffice. Auch die Gewerkschaften fordern das jetzt ein …\n\nOlaf Scholz: Die Gewerkschaften haben recht, da muss noch was gemacht werden. Ich hoffe, dass sich das politische Bewusstsein in der Union weiterentwickelt und sie sich nicht länger gegen ein Recht auf mobile Arbeit sperrt. Dafür setzen sich die SPD und unser Arbeitsminister Hubertus Heil ein. Wir wollen den Anspruch auf Homeoffice für die Arbeitnehmerinnen und Arbeitnehmer, für die das möglich ist, verwirklichen. Gleichwohl ist uns allen bewusst, dass es viele Berufe gibt, für die Homeoffice keine Option ist.\n\nNeue Osnabrücker Zeitung: Die SPD hat sich auch für eine Ausweitung des Kinderkrankengeldes von zehn auf 20 Tage starkgemacht. Wer wird das bezahlen?\n\nOlaf Scholz: Väter und Mütter, die ihre Kinder in diesen Wochen zu Hause betreuen müssen, brauchen jetzt dringend Planungssicherheit und zusätzliche Unterstützung. Dafür weiten wir das Kinderkrankengeld für die gesetzlich Krankenversicherten aus. Die Finanzierung läuft weitgehend über einen Steuerzuschuss für den Gesundheitsfonds. Die Kinderkrankengeldregelung ist seit vielen Jahren bewährte Praxis.\n\nNeue Osnabrücker Zeitung: Wenn der Lockdown bis zum Mai fortdauert, sind auch die 20 Tage schnell aufgezehrt. Muss es dann eine weitere Verlängerung des Instruments geben?\n\nOlaf Scholz: Moment - erst mal ist es ein echter Fortschritt, dass wir die Union in langen Diskussionen überzeugen konnten, dass die Eltern mehr Unterstützung brauchen; das beschließen wir jetzt im Kabinett. Das Kinderkrankengeld wird künftig auch gezahlt, wenn die Kinder nicht in Kita oder Schule betreut werden können.\n\nNeue Osnabrücker Zeitung: Zum Impfen: Mit dem Fragenkatalog an Gesundheitsminister Jens Spahn haben die SPD und ihr Kanzlerkandidat den Eindruck erweckt, man wolle die allgemeine Ungeduld und Unzufriedenheit über den zögerlichen Impfstart gezielt beim CDU-Hoffnungsträger abladen. Ist der Eindruck wirklich ganz falsch?\n\nOlaf Scholz: Der Eindruck ist vollkommen falsch. Neben den Lockdown-Maßnahmen ist die Impfung weiter Teile der Bevölkerung im Augenblick der Weg, wie wir diese Pandemie in den Griff kriegen können. Deshalb sind die Produktion und Beschaffung von Impfstoff ein so herausragendes Thema. In den vergangenen Tagen und Wochen ist dabei eine Reihe kritischer Frage aufgetaucht. Es ist richtig, diese Fragen zu stellen, und es ist wichtig, darauf Antworten zu erhalten. Das Impfthema ist nun Chefsache, gemeinsam mit der Kanzlerin sitze ich in einem neuen Kabinettsausschuss, der sich ausschließlich darum kümmert, die Produktion von Impfstoff zu unterstützen.\n\nNeue Osnabrücker Zeitung: Die Kernfrage ist doch: Wären wir wirklich früher an mehr Impfdosen gekommen, wenn die EU früher mehr bestellt hätte, oder hätte schlicht nicht schneller produziert werden können? Haben Sie darauf schon eine Antwort erhalten?\n\nOlaf Scholz: Wichtig ist, dass wir so schnell wie möglich über ausreichend Impfstoff verfügen, damit möglichst viele Bürgerinnen und Bürger sich impfen lassen können. Das muss oberste Priorität haben. Die Bundesregierung geht jetzt auf die Pharmahersteller zu und unterstützt, wo es nur geht. Wenn Produktion für einen Konzern wirtschaftlich nicht sinnvoll erscheint, die Versorgung aber rasch verbessern würde, werden wir auch helfen. Zugleich müssen wir sicherstellen, dass der Stoff schnellstmöglich verimpft wird. Unser Ziel muss sein, von Ostern an mehrere Millionen Menschen pro Woche impfen zu können.\n\nNeue Osnabrücker Zeitung: Herr Spahn verspricht, bis Ende Februar könnten alle Heimbewohner, Hochbetagten und das medizinische Personal die notwendigen zwei Spritzen erhalten. Würde das reichen, um den Lockdown zu beenden?\n\nOlaf Scholz: Die Inzidenzwerte müssen runter, und zwar drastisch. Damit sorgen wir dafür, dass unsere Krankenhäuser weiterhin in der Lage sind, die schweren Verläufe optimal zu versorgen. Das Impfen in Alten- und Pflegeheimen sowie in Krankenhäusern hilft dabei. Ich warne aber vor der irrigen Annahme, das Virus sei nur für Hochbetagte und Vorerkrankte gefährlich. Auch unter Jungen und Gesunden kommt es mitunter zu sehr schweren Verläufen und auch Todesfällen. Niemand ist vor der Corona-Gefahr gefeit.\n\nNeue Osnabrücker Zeitung: Aber auch die Eindämmungsmaßnahmen haben gravierende Folgen...\n\nOlaf Scholz: Völlig richtiger Einwand - aus vielen Gesprächen weiß ich, wie belastend die Situation für Familien ist, für Alleinstehende, für alte Menschen, die vereinsamen. Doch die Idee, über eine Isolation bestimmter „vulnerabler“ Gruppen allen anderen ein möglichst normales Leben zu ermöglichen, führt in die Irre. Die wenigen Länder, die diesen Weg gegangen sind, haben bitter dafür bezahlt und sind inzwischen umgeschwenkt. Leider gibt es keine Abkürzung durch diese Pandemie. Es ist unverzichtbar, die Zahl der Neuansteckungen insgesamt sehr, sehr deutlich zu verringern. Nicht nur, um die Gesundheit der Menschen zu schützen: Erst wenn das Infektionsgeschehen unter Kontrolle ist, können wir richtig durchstarten. Gerade weil der Lockdown so harte Folgen hat, sind alle aufgerufen, ihre Kontakte maximal zu verringern.\n\nNeue Osnabrücker Zeitung: Trotz der umfangreichen Wirtschaftshilfen hat mit dem Modediscounter Adler gerade ein großes Unternehmen Insolvenz angemeldet. Sind die Überbrückungshilfen womöglich doch zu knapp bemessen, um eine Lockdown- Pleitewelle abzuwenden?\n\nOlaf Scholz: Unsere Wirtschaftshilfen haben wir immer wieder an die Situation angepasst. Wir schöpfen den europarechtlichen Rahmen voll aus. Unsere finanzielle Kraft reicht aus, um diese Unterstützungen lange fortzusetzen, falls das notwendig wird. Unternehmen und Beschäftigte können sich darauf verlassen, dass wir nicht plötzlich den Hahn zudrehen. Wir werden so lange dagegenhalten, bis Corona besiegt ist!\n\nNeue Osnabrücker Zeitung: Der Impffragen-Katalog hat Ihnen Vorwürfe der Union eingebrockt, Sie würden mitten in der Krise auf Wahlkampf umschalten. Jetzt stören die Hartz-IV-Reformpläne aufs Neue den Koalitionsfrieden. Hat die Zeit der Profilierungsversuche begonnen?\n\nOlaf Scholz: Die Reform der Grundsicherung ist ein Vorhaben, das die SPD bereits seit mehr als zwei Jahren vorantreibt - das hat noch unter Andrea Nahles begonnen - insofern kann das niemanden überraschen. Das Bundesverfassungsgericht hat der Regierung den Auftrag gegeben, die Rahmenbedingungen für den Bezug der Grundsicherung zu verändern. Genau das sieht der Vorschlag von Arbeitsminister Hubertus Heil vor. Und wir müssen die Einsichten nutzen, die wir in der Pandemie gewonnen haben. Wir muten es einem Selbstständigen, der in der Krise Grundsicherung braucht, nicht zu, sich in einen womöglich branchenfremden Job vermitteln zu lassen, sondern geben ihm die Chance, um sein Geschäft zu kämpfen. Das geht aber nicht, wenn er gleichzeitig in eine kleinere Wohnung ziehen oder sein Erspartes aufbrauchen muss. Die Erkenntnisse aus dieser Zeit sollten wir nach der Krise nicht vergessen, sie gilt nicht allein für Selbstständige.\n\nNeue Osnabrücker Zeitung: „Fördern und Fordern“ gehören zu Hartz IV. Wer sich nicht ernsthaft um einen neuen Job bemüht, muss Kürzungen hinnehmen. Ist der Pragmatiker Olaf Scholz wirklich dafür, die Sanktionen dauerhaft aufzuheben?\n\nOlaf Scholz: Der frühere Bundesarbeitsminister Olaf Scholz unterstützt seinen Nachfolger Hubertus Heil bei seiner Reform der Grundsicherung ausdrücklich. Der Maßstab für staatliche Hilfen muss so sein, dass jemand, der alles richtig gemacht hat und in eine Lebenslage gerät, in der er Unterstützung braucht, damit zurechtkommen kann. Wer diesen Ansatz bestreitet und die Reform verhindert, wird sich gegenüber den Wählerinnen und Wählern rechtfertigen müssen.\n\nNeue Osnabrücker Zeitung: Man könnte das Bürgergeld-Vorhaben der SPD auch als Signal für Rot-Rot-Grün betrachten. Dann müssten nur Annalena Baerbock und Robert Habeck mitmachen, um für ein progressives Linksbündnis nach der Wahl zu werben, oder?\n\nOlaf Scholz: Die Reform der Grundsicherung ist ein wichtiges Signal an die Bürgerinnen und Bürger. Genauso im Übrigen wie der Kampf für Frauen in Führungspositionen. Frauenfreie Unternehmensvorstände dürfen nicht mehr zur Normalität gehören. Mein Ziel ist es, den gegenseitigen Respekt in der Gesellschaft zu stärken und dafür zu sorgen, dass jeder und jede spürt, dass die eigene Leistung anerkannt wird. Dazu gehören auch gute Löhne und besser abgesicherte Arbeitsverhältnisse für alle, die jetzt als Corona-Helden beklatscht werden. Der Beifall allein reicht ihnen zu Recht nicht aus.\n\nNeue Osnabrücker Zeitung: Am Samstag kommt es zum Showdown bei der CDU. Dass Sie sich Herrn Merz als CDU-Chef wünschen, dürfen Sie hier vermutlich nicht sagen, oder?\n\nOlaf Scholz: Ich darf alles sagen. Aber ich nehme es, wie es kommt.\n\nNeue Osnabrücker Zeitung: Ihren Kanzlerkandidaten will die Union wohl erst im Mai küren. Erst dann kann der heiße Wahlkampf starten. Bleibt Ihnen dann nicht viel zu wenig Zeit, um den Umschwung in der Wählergunst noch zu schaffen?\n\nOlaf Scholz: Keineswegs. Wir hatten jedenfalls sehr gute Gründe, früh zu entscheiden, wer als Kanzlerkandidat der SPD antritt. Diese Zeit haben wir gut genutzt. Meine Partei ist geschlossen wie seit vielen Jahren nicht mehr. Gerade arbeiten wir mit Hochdruck an unserer programmatischen Aufstellung. Respekt, Zukunftsorientierung und ein starkes und souveränes Europa stehen im Mittelpunkt. Und am Wahltag wird entschieden, wen die Deutschen als Kanzler haben wollen."}