{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2021/2021-06-29-financial-times.html", "author": null, "title": "Financial Times: „Olaf Scholz treads fine line on German thrift vs pandemic spending“", "published_date": "2021-06-29", "text": "German finance minister Olaf Scholz has dismissed calls for reform of German and EU fiscal rules, saying they provide enough flexibility to overcome crises such as the pandemic.\n\nBut in an interview with the Financial Times, Scholz, who is also the Social Democrat’s candidate for chancellor in September’s federal election, said Germany must continue its big-spending plans next year to avoid a hard economic landing.\n\n“We fared better economically than anyone would have expected in the midst of the crisis because we pursued an expansionary fiscal strategy,” he told the FT. “We mustn’t abruptly stop the measures we took to ensure the economic recovery.”\n\nScholz, 63, won plaudits for his management of the Covid-19 crisis, promising early on to do “whatever it takes” to cushion the slump and pushing through a €130bn fiscal stimulus to kickstart recovery with a “ka-boom”.\n\nBut in the interview Scholz also revealed the fine line he must tread as the SPD candidate aiming to succeed Angela Merkel, who soon leaves the political stage after 16 years as chancellor.\n\nScholz must show his base he will not retrench spending too quickly. But he must also signal to potential centrist voters that an SPD chancellor would not rip up rules that, under Merkel, delivered six straight years of balanced budgets and a 10-year economic boom — the longest in German postwar history.\n\nScholz has insisted, for example, that in 2023 Germany will reinstate its “debt brake”, the constitutional limit on new borrowing suspended since the start of the pandemic.\n\nBut until then, he said, Germany must continue with policies that have delivered billions in aid to struggling companies. Scholz will borrow an additional €100bn next year, on top of the €370bn in new loans approved since the crisis began, and has earmarked €51.8bn for investments in 2022 and more than €50bn every year until 2025.\n\nThe borrowing has been controversial. Jens Weidmann, head of the Bundesbank, told a cabinet meeting last week the debt brake should be reintroduced next year, as Scholz originally planned, and not in 2023, saying that rising growth would yield more tax revenues.\n\nScholz argued now is not the time to tighten the rules. Yet he also rejected the opposition Greens’ call to reform the debt brake, saying there was no majority in parliament for that.\n\n“If the Greens [pursue] the idea of changing the constitution to reform the debt brake, they’re campaigning de facto on a plan that can’t be enforced,” he said.\n\nIn addition, he argued the debt brake had not prevented “record volumes of investment”, which rose “from €34bn in 2018, when I came into office, to more than €50bn in 2022”.\n\nScholz was optimistic about Germany’s economic prospects, with the government expecting growth of 3.5 per cent this year and 3.6 per cent in 2022. He also played down the risk of inflation, which rose to 2.4 per cent in May.\n\nThis, he said, was a “temporary phenomenon,” due to factors such as a recent rise in value added tax. Others are more concerned: Weidmann said on Monday that German inflation could hit 4 per cent later this year.\n\nScholz’s SPD lags behind Merkel’s CDU/CSU and the Greens in the polls, although some surveys show he is more popular than the centre-right’s leader, Armin Laschet, or Annalena Baerbock of the Greens. He has far more government experience than either, having served as federal labour minister and then mayor of Hamburg, before entering the Merkel cabinet as finance minister and deputy chancellor.\n\nScholz told the FT his election campaign would focus on delivering the “massive investments” Germany needs to modernise infrastructure, vastly expand renewable energy capacity and achieve carbon neutrality by 2045.\n\n“To do that you need a strong leader who can make the necessary decisions, change the necessary laws and organise the necessary investments in infrastructure and production capacities,” he said.\n\nAs well as ruling out reform of German borrowing rules, Scholz opposed relaxing the EU’s Stability and Growth Pact, designed to ensure EU member states pursue sound public finances.\n\n“My view is simple: a common currency needs common rules and our rules have been shown to provide the necessary flexibility,” he said. All the emergency measures adopted by EU states during the pandemic had been “possible within the framework of the SPG – so it’s flexible enough”.\n\nThe European Commission waived the Stability and Growth Pact early in the crisis and is set to extend the suspension until the end of 2022. But hawkish northern European countries will probably push for a swift return to strict fiscal rules.\n\nScholz was also cautious when asked whether the recovery fund – which will see the European Commission take on debt and distribute it to member states as non-refundable grants – was a step towards a permanent EU borrowing capacity.\n\n“That’s not a debate we’re having right now,” he said. “As a pragmatic politician I focus on the immediate task at hand.”\n\nSuch circumspection contrasts with how he hailed the recovery fund last year as a “Hamiltonian moment”, invoking the first US Treasury secretary who helped to create American fiscal union by taking on states’ debts in 1790.\n\nInstead of such lofty discussions, Scholz said the EU should focus on brass tasks, how to develop its “own resources ... to help finance the repayments”.\n\nThese could come from emissions trading, border adjustment mechanisms, a financial transaction tax or a digital levy. “We should only take one step at a time,” he said."}