{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2021/2021-12-17-funke-medien.html", "author": "Christian Lindner", "title": "Bundesfinanzminister Christian Lindner im Interview in den Funke Medien", "published_date": "2021-12-17", "text": "Funke Medien: Herr Lindner, Sie sind jetzt seit einer Woche im Amt. Ist es immer noch Ihr Traumjob – oder hat die Wirklichkeit schon Spuren hinterlassen?\n\nChristian Lindner: Das Amt bringt eine enorme Verantwortung mit sich und ich empfinde großen Respekt vor der Aufgabe. Aber ich habe schon in der ersten Woche gesehen, dass in diesem Ministerium außerordentlich engagierte und erfahrene Persönlichkeiten arbeiten. Das gibt mir das Zutrauen, dass wir hier in den nächsten Jahren Gutes bewirken können. Ich möchte als Finanzminister dieser Koalition Fortschritt ermöglichen.\n\nFunke Medien: Was hat Sie seit der Amtsübernahme am meisten überrascht?\n\nChristian Lindner: Die Kurzfristigkeit, mit der wir sehr weitreichende Entscheidungen treffen mussten. Es ging sofort los und es geht seitdem in hohem Tempo weiter. Schon wegen der Pandemie gibt es keine lange Zeit der Eingewöhnung. Am Dienstag haben wir gleich für mehr als zwei Milliarden Euro zusätzlichen Impfstoff bestellt. Außerdem haben wir die Regeln zum Infektionsschutz verbessert und einen Nachtragshaushalt vorgelegt.\n\nFunke Medien: Das Regieren wird die FDP verändern, haben Sie prognostiziert. Wie verändert das Regieren Sie persönlich?\n\nChristian Lindner: Mein liberaler Kompass ist klar. Als Minister aber spreche ich nicht nur für eine Partei, sondern für eine Bundesregierung, die von mehreren Parteien gebildet wird und die den Interessen der gesamten Bevölkerung dienen will.\n\nFunke Medien: Vizekanzler Robert Habeck muss den Parteivorsitz abgeben, weil die Grünen Parteiamt und Kabinettsposten trennen. Wollen Sie Parteichef der FDP bleiben?\n\nChristian Lindner: Ja. Ich bin bis 2023 gewählt. Wenn die Partei es wünscht, bewerbe ich mich dann ein weiteres Mal.\n\nFunke Medien: Für die FDP sind drei Männer, aber nur eine Frau ins Kabinett eingezogen. Von den acht Staatssekretären sind nur drei Frauen. Ist die FDP noch immer eine Boygroup?\n\nChristian Lindner: Wir bringen starke Frauen in die Regierung. Außerdem setzen wir deutliche Akzente für die Gleichstellung und machen eine sehr progressive Gesellschaftspolitik. Zum Beispiel bei der Ausgestaltung der Steuerklassen zugunsten von Frauen. Das Thema Teilzeitfalle haben wir auf dem Radar. Ich werde zu Beginn des neuen Jahres auf die Länder zugehen und für eine rasche Lösung werben.\n\nFunke Medien: Die Ampel-Regierung wird an ihrer Pandemiepolitik gemessen werden. Wie würden Sie die aktuelle Corona-Lage beschreiben?\n\nChristian Lindner: Wir sind in einer gefährlichen Phase der Pandemie. Gleichzeitig ist klar, dass das Virus nicht mehr völlig neu für uns ist und mittlerweile sehr viele Menschen geimpft sind. Für mich ist wichtig, dass über die Pandemiepolitik und vor allem über die Einschränkung von Grundrechten im Parlament entschieden wird. Die Bürgerinnen und Bürger wollen jetzt, dass wir wirksamen Gesundheitsschutz verbinden mit möglichst viel gesellschaftlichem Leben. Dafür setzt sich die neue Regierung mit aller Kraft ein. Wir haben eine beeindruckende Impfkampagne, es wird wieder mehr getestet und wir haben Kontaktbeschränkungen, dort wo sie sinnvoll sind. Außerdem haben wir uns mit dem neuen Krisenstab und dem Expertenrat gut aufgestellt.\n\nFunke Medien: Sind Sie bereit, bei einer dramatischen Omikron-Welle einen flächendeckenden Lockdown zu verhängen?\n\nChristian Lindner: Wir haben einen Expertenrat, dem sehr unterschiedliche Persönlichkeiten angehören - etwa die Virologen Christian Drosten und Hendrik Streeck. Auf zukünftige Lagen werden wir in enger Abstimmung mit diesen Experten reagieren. Unser Ziel ist es, möglichst viel gesellschaftliches Leben zu ermöglichen.\n\nFunke Medien: Würden Sie ausschließen, dass nochmal bundesweit Betriebsschließungen, Ausgangssperren und geschlossene Schulen nötig sein werden? Als Notfallplan?\n\nChristian Lindner: Ziel guter Politik muss es sein, dass es soweit gar nicht kommt. Wir arbeiten an vorausschauendem Infektionsschutz, an effektiven Maßnahmen, die mehr Normalität ermöglichen. Wir müssen gesellschaftliches Leben bestmöglich mit den erforderlichen Maßnahmen beim Gesundheitsschutz verbinden. Wir wissen aber auch: Die Pandemie konfrontiert uns mit Entwicklungen, auf die man zu reagieren hat.\n\nFunke Medien: Der Bundestag wird über eine allgemeine Impfpflicht entscheiden. Wie wird der Abgeordnete Christian Lindner stimmen?\n\nChristian Lindner: Bei der einrichtungsbezogenen Impfpflicht in Kliniken und Pflegeheimen habe ich mit Ja gestimmt. Bei der allgemeinen Impfpflicht bin ich persönlich von einem klaren Nein mittlerweile zu einer Offenheit in dieser Frage gekommen. Meine Entscheidung treffe ich, wenn die konkreten Gesetzentwürfe auf dem Tisch liegen.\n\nFunke Medien: Mancher FDP-Wähler sieht sie bei dieser Frage als Umfaller…\n\nChristian Lindner: Die Impfquoten sind deutlich hinter dem zurückgeblieben, was erwartet wurde und was nötig ist, um aus der Pandemie rauszukommen. Diese Fakten müssen wir alle zur Kenntnis nehmen. Und genau das passiert: Bis zu drei Viertel der Anhänger der FDP sind inzwischen für eine allgemeine Impfflicht.\n\nFunke Medien: Kommt die Impfpflicht, dürfte sich die Wut der Impfskeptiker und Corona-Leugner noch verstärken.\n\nChristian Lindner: Ich glaube fest an die Vernunft der Menschen. Wir sehen, dass die Zahl der Geimpften weiter nach oben geht. Klar ist aber auch: Es wird eine Gruppe bleiben, bei der sich allgemeine Elitenkritik und eine Verächtlichmachung des Staates an der Pandemie noch einmal weiter entzünden. Damit müssen wir als freiheitliches Gemeinwesen umgehen. Hetze, Gewalt und Einschüchterung muss die wehrhafte Demokratie aber die Grenzen aufzeigen - mit den Mitteln des Rechtsstaats und unserer Sicherheitsbehörden.\n\nFunke Medien: Kann der Finanzminister genügend Impfstoffdosen kaufen und bezahlen, damit wir in den nächsten Monaten genug haben?\n\nChristian Lindner: Wir haben gerade zusätzlich 80 Millionen Dosen des Vakzins von Biontech/Pfizer und 12 Millionen Dosen von Moderna bestellt. Die Sondersituation der Pandemie dauert an, auch im Jahr 2022. Der Staat ist unverändert handlungsfähig und wird auch im kommenden Jahr alle Ausgaben, die sich aus der Pandemie ergeben, decken. Wir haben genug Vorsorge getroffen, um ausreichend Impfstoff zu kaufen.\n\nFunke Medien: Sie haben den Nachtragshaushalt eingebracht. 60 Milliarden Euro aus Schulden, die eigentlich für die Bekämpfung der Corona-Pandemie gedacht waren, sollen jetzt für Klimaschutz ausgegeben werden….\n\nChristian Lindner: Ich möchte das klarstellen: Das Geld wurde von der Vorgängerregierung dafür bereitgestellt, Auswirkungen der Pandemie zu bekämpfen. Und genau das tun wir, wir werden die 60 Milliarden Euro im Zusammenhang mit der Pandemie ausgeben. 2020 und 2021 gab es weniger Investitionen, die Wirtschaft hat gelitten. Wir müssen wieder aufholen und raus aus der Krise. Dafür brauchen wir Investitionen, nachhaltige Investitionen, auch in den Klimaschutz. Wegen Corona haben wir viel Zeit verloren mit Blick auf unsere ambitionierten Klimaziele. Wir werden das Geld nutzen, um den Rückstand aufzuholen, der eine Folge der Pandemie ist.\n\nFunke Medien: Woran werden die Leute in den ersten 100 Tagen merken, dass jetzt ein Liberaler im Finanzministerium sitzt?\n\nChristian Lindner: Ich möchte mehr Fortschritt, mehr Freiheit, mehr Chancen ermöglichen. Im Laufe des nächsten Jahres wird sich schon vieles ändern: Wir werden Abschreibungen zur Verstärkung der Investitionen in den Klimaschutz möglich machen und damit zukunftsfähige Arbeitsplätze schaffen. Durch die volle steuerliche Abzugsfähigkeit der Beiträge zur gesetzlichen Rentenversicherung werden wir für eine breite Entlastung sorgen. Dazu kommt noch die Abschaffung der EEG-Umlage auf die Stromrechnung. Das wird jeder Haushalt spüren.\n\nFunke Medien: Die Inflation ist hoch. Gleichzeitig will die Ampel in einem Schritt den Mindestlohn auf 12 Euro anheben – also um mehr als 20 Prozent. Wie groß ist die Gefahr einer Lohn-Preis-Spirale?\n\nChristian Lindner: Wir beobachten die derzeitige Inflationsentwicklung aufmerksam. Mein Fokus liegt auf soliden Staatsfinanzen.\n\nFunke Medien: Während die Inflation steigt, liegt der Sparerpauschbetrag seit 2009 unverändert bei 801 Euro. Sie wollen ihn auf 1000 Euro anheben – aber erst übernächstes Jahr. Warum so spät?\n\nChristian Lindner: Wir haben Dezember und werden zügig einen Gesetzesvorschlag vorlegen. Wichtig ist, dass die Anhebung kommt.\n\nFunke Medien: Die steuerliche Absetzbarkeit für das Homeoffice soll befristet für die Pandemie gelten. Homeoffice gehört aber zur neuen Arbeitsrealität. Warum führen Sie die Absetzbarkeit nicht dauerhaft ein?\n\nChristian Lindner: Da muss man die Entwicklung der Arbeitswelt abwarten. Zahlreiche Beschäftigte wünschen sich mehr Selbstbestimmung. Ich begrüße und fördere das. Aber das Homeoffice ist nicht alleinseligmachend, viele arbeiten lieber im Büro. Wir müssen das weiter beobachten. Ich halte es für denkbar, dass wir aus der Ausnahmeregel eine dauerhafte Regel machen.\n\nFunke Medien: Im Koalitionsvertrag kündigen Sie Änderungen bei der Steuererklärung an. Was kommt auf die Bürgerinnen und Bürger zu?\n\nChristian Lindner: Die Steuererklärung muss einfacher werden. Daten, die die Behörden bereits haben, sollen künftig vorausgefüllt angeboten werden, sodass die Bürgerinnen und Bürger nicht nach jeder einzelnen Information in ihren Unterlagen suchen müssen. Wir leiten jetzt die erforderlichen Schritte ein, um diese Erleichterung schnellstmöglich in die Praxis zu bekommen.\n\nFunke Medien: Verkehrsminister Volker Wissing hat sich offen dafür gezeigt, die Kfz-Steuer für Dieselfahrer zu senken, sollte die Energiesteuer steigen. Werden Sie das durchsetzen?\n\nChristian Lindner: Wir haben eine klare Verabredung in der Koalition: Wir warten ab, wie sich der Dieselpreis im Zusammenhang mit den europäischen Vorgaben entwickelt. Dann prüfen wir, ob wir mit einer Anpassung der Kfz-Steuer darauf reagieren. Es gibt aber keine Verabredung, dass Autofahren mit Diesel-Kraftstoff verteuert wird. Es wäre falsch, den Menschen in der arbeitenden Mitte unserer Gesellschaft das Leben schwer zu machen – gerade dann, wenn sie im ländlichen Raum auf das Auto angewiesen sind und sich nicht alle paar Jahre ein neues kaufen können.\n\nFunke Medien: Eine große Herausforderung für die Ampel ist die Ukraine-Krise. Welche Maßnahmen müssen jetzt, welche im Falle eines russischen Angriffs ergriffen werden?\n\nChristian Lindner: Unsere gemeinsame europäische Antwort ist, dass die territoriale Integrität der Ukraine nicht verletzt werden darf. Wir sind dabei unverändert interessiert an Kooperation.\n\nFunke Medien: Die Ukraine wünscht sich deutsche Waffen zur Verteidigung. Muss man einen solchen Wunsch nicht erfüllen?\n\nChristian Lindner: Wir müssen eine Eskalation verhindern. Deshalb setze ich auf Diplomatie.\n\nFunke Medien: Der Westen hat Nord Stream 2 als Druckmittel. Kann die Pipeline jetzt noch ans Netz?\n\nChristian Lindner: Im Moment geht es hier nicht um eine politische, sondern um eine rechtliche Frage. Die Bundesnetzagentur prüft, ob die Pipeline nach europäischem Recht in Betrieb gehen darf. Diese Prüfung ist noch nicht abgeschlossen, das Ergebnis ist offen.\n\nFunke Medien: Wann wird die Nachfolge des Bundesbankpräsidenten entschieden?\n\nChristian Lindner: Zeitnah. Die Nachfolge wird überdies für größtmögliche Kontinuität sorgen: Die Bundesbank war zuletzt immer eine stabilitätsorientierte Stimme in Europa. Auch nach einem personellen Wechsel wird das so sein.\n\nFunke Medien: Das traditionelle Dreikönigstreffen der FDP wird auch diesmal wieder digital stattfinden. Zum letzten Mal?\n\nChristian Lindner: Es liegt in unser aller Hand. Je vorsichtiger wir sind, je höher die Impfquote ist, desto eher gibt es eine Rückkehr zu mehr Normalität. Das regelmäßige Impfen wird aber wohl noch längere Zeit Teil unseres Lebens sein."}