{"url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2021/2021-05-06-rede-scholz-steueroasen-abwehrgesetz.html", "author": null, "title": "Rede zur 1. Lesung Steueroasen-Abwehrgesetz", "published_date": "2021-05-06", "text": "[Es gilt das gesprochene Wort]\n\nHerr Präsident!\n\nMeine sehr verehrten Damen und Herren Abgeordnete!\n\nDer Kampf gegen Steuervermeidung und Steuergestaltung ist eine der ganz großen Herausforderungen unserer modernen Zeit. Jahrzehntelang haben wir gedacht, dass steuerrechtliche Regelungen im Wesentlichen funktionieren, indem wir national etwas machen. Aber tatsächlich ist es so, dass diejenigen, die sich aktiv darum bemühen, das Steuernzahlen zu verhindern, alle möglichen Wege und Schlupflöcher überall auf der Welt nutzen, um in eine Situation zu geraten, in der sie die Steuern nicht mehr auf die Gewinne zahlen müssen, die sie in den Ländern erwirtschaften, wo ihr Gewinn eigentlich entsteht. Das ist ein Missstand, und der muss sich ändern. Wir müssen alles dafür unternehmen, dass das nicht mehr die Zukunft prägt.\n\nViele, viele Dinge sind in den letzten Jahren gemacht worden, um da voranzukommen. Es ist ein großes internationales Projekt geworden, bei dem jetzt eine ganze Reihe von internationalen Vereinbarungen auch Praxis geworden sind, die dazu beitragen, dass wir etwas gegen die Steuergestaltung, den Steuermissbrauch und den Steuerbetrug tun, der mit all diesen Dingen verbunden ist. Steueroasen und manche Steuerinseln sind ein ganz beliebter Fluchtort für all diejenigen, die versuchen, sich vor dem Steuern zahlen zu drücken - anders als alle anderen Bürgerinnen und Bürger.\n\nGanz klar ist: Dagegen können wir nur international vorgehen. Das wird uns nicht alleine mit unseren Maßnahmen gelingen. Wir brauchen internationale Kooperationen, und wir brauchen eine gute Zusammenarbeit in der EU und weit darüber hinaus.\n\nWas da so alles passieren kann, hat die breite Öffentlichkeit bei der Veröffentlichung der Panama Papers mitbekommen. Da ist bis ins Detail für viele sehr nachvollziehbar geworden, welche Gestaltungsmöglichkeiten eigentlich genutzt werden, um das Selbstverständlichste nicht zu tun, nämlich dass man sich dann, wenn man gute Gewinne hat, auch an der Finanzierung des Gemeinwesens beteiligen muss. Deshalb ist es eine gute internationale Strategie und eine Strategie der Europäischen Union, nichtkooperative Steuergebiete auszuweisen, sie zum Beispiel auf schwarze Listen zu setzen und zu sagen: Wer auf dieser Liste steht, muss mit ernsthaften Konsequenzen und Sanktionen rechnen - diese Länder, aber auch die Unternehmen, die mit diesen Ländern kooperieren und von den Möglichkeiten dort Gebrauch machen.\n\nWir bewegen uns da sehr wohl und sehr bewusst in einem internationalen Geleitzug; denn nur die internationale Verabredung macht die Sache erst stark. Es gibt regelmäßig Diskussionen, wer auf die Liste kommt, wer wieder runtergenommen wird; genau das war und ist beabsichtigt, um sicherzustellen, dass diese Steueroasen auf den internationalen Druck reagieren. Für mich ist aber wichtig, dass wir nicht nur mit diesen Listen Druck erzeugen, sondern dass wir auch unsere eigenen Zähne schärfen, wenn man das so sagen will, dass wir mit den Möglichkeiten des nationalen Steuerrechts dazu beitragen, dass es auch Konsequenzen hat, wenn man auf dieser Liste steht. Das ist das, was wir mit dem Steueroasen-Abwehrgesetz jetzt auf den Weg bringen.\n\nIch will ausdrücklich dazu sagen, dass diese steuerlichen Konsequenzen, die hier aufgeschrieben sind und die wir miteinander Gesetz werden lassen wollen, das Schärfste sind, was in der Europäischen Union gegenwärtig diskutiert wird. Ich glaube, es ist richtig, wenn die größte Volkswirtschaft in der Europäischen Union hier so vorangeht. Wir sind es den anderen schuldig, so zu handeln, und wir sind dann auch ein gutes Beispiel für die Aktivitäten andernorts.\n\nIm Übrigen dürfen wir es jetzt nicht bei diesem Gesetz belassen. Wir müssen noch viele, viele andere Dinge tun, um sicher voranzukommen und die Strategie der Steuervermeidung zu bekämpfen, damit wir unsere Gemeinwesen finanzieren können. Deshalb ist es richtig und ein großer Fortschritt, dass wir, auf das alles aufsetzend, was wir in den letzten Jahren erreicht und geschafft haben, jetzt auch die große Chance haben, dass es eine internationale Verständigung über Mindeststeuern geben wird. Ich bin sehr froh, dass der von mir und meinem französischen Kollegen angestoßene Prozess über eine globale Mindestbesteuerung und über eine bessere Besteuerung der digitalen Geschäftsmodelle in diesem Sommer zu einem großen Ergebnis führen wird. Ich bin fest davon überzeugt: Mit der neuen amerikanischen Regierung werden wir das jetzt hinkriegen. Der Steuerdumpingwettbewerb zwischen den Staaten wird ein Ende haben.\n\nEs ist gut, dass wir diese Gelegenheit jetzt auch nutzen; denn tatsächlich haben sich viel zu viele Staaten ein Geschäftsmodell daraus gemacht, dass sie, weil sie nur eine kleine Bevölkerung haben, versuchen, Steuern, die anderswo erhoben werden sollten, bei sich zu erheben, und zwar in geringer Höhe, in der Hoffnung, dass bei ihnen dann mehr rauskommt. Ich glaube, dieses muss zu Ende gehen. Wir haben eine internationale Verpflichtung, dieser Praxis ein Ende zu bereiten. Mit dem Steueroasen-Abwehrgesetz, das wir heute beraten, aber auch mit dem, was wir dieses Jahr noch wollen, die globale Mindestbesteuerung, wird es eine Trendwende in der internationalen Steuerpolitik und für mehr Gerechtigkeit und mehr Fairness geben."}