{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2021/2021-02-06-RND-Interview.html", "author": null, "title": "Interview Olaf Scholz im RND", "published_date": "2021-02-06", "text": "RND: Herr Scholz, hat Friedrich Merz Sie schon angerufen?\n\nOlaf Scholz: Nein, hat er nicht. Warum sollte er?\n\nRND: Weil er wissen möchte, wie man Kanzlerkandidat wird, wenn man den Kampf um den Parteivorsitz verloren hat.\n\nOlaf Scholz: Dafür braucht es Geschlossenheit und Einigkeit in der Partei – so wie wir uns das in der SPD hart erarbeitet haben. Ob die Union dazu imstande ist, weiß ich nicht.\n\nRND: Sie stehen als erster Kandidat in den Startlöchern, müssen aber auch die meisten Prozentpunkte aufholen. Überwiegen Vorteil oder Nachteil?\n\nOlaf Scholz: Der Weg ins Kanzleramt ist ein Marathon, kein Sprint. Die SPD und ich als Kanzlerkandidat haben den klaren Anspruch, die nächste Regierung zu führen. Auch programmatisch ist die SPD auf klarem Kurs. Wir haben einen klaren Plan für das, was in den nächsten zehn Jahren geschehen muss, eine Zukunftsmission für Deutschland. Das müssen uns andere erstmal nachmachen.\n\nRND: Sie stellen ihre Zukunftsmission am Wochenende vor. Lässt sie sich in einem Satz zusammenfassen?\n\nOlaf Scholz: Unser Land steht wirtschafts- und industriepolitisch vor gewaltigen Umbrüchen, deshalb muss Wirtschaftspolitik wieder Chefsache werden statt sich im Ressort-Klein-Klein zu verheddern: Wir wollen gute Arbeitsplätze, klimaneutral wirtschaften und die Digitalisierung vorantreiben.\n\nRND: Klingt interessant, wir gewähren ihnen noch ein fünf Sätze mehr.\n\nOlaf Scholz: Zu gütig: Die 20er-Jahre des 21. Jahrhunderts sind für Deutschland das wichtigste Jahrzehnt seit Beginn der industriellen Revolution. Damals haben Staat, Wirtschaft und Forschung die Grundlagen für den Wohlstand von heute gelegt. An einer solchen Schwelle stehen wir jetzt wieder. Nur wenn der Wandel hin zu einer digitalen und klimaneutralen Wirtschaft gelingt, wird Deutschland auch in Zukunft zu den wichtigsten Industrienationen gehören. Dazu bedarf es einer entschlossenen Führung durch die Politik. Das heißt: aktiv gestalten statt nur verwalten. Was wir in der kommenden Legislaturperiode versäumen, werden wir nicht mehr aufholen können.\n\nRND: Was muss passieren, damit die Umstellung der Wirtschaft gelingt?\n\nOlaf Scholz: Für eine klimaneutrale Wirtschaft werden wir Unmengen an grünem Strom brauchen. Wir müssen nicht nur die fossilen Kraftwerke, also Kohle und Gas, sowie die Atomkraft mit umweltfreundlicher Energie ersetzen, sondern benötigen auch zusätzlich mehr Strom für Verkehr, in der chemischen Industrie oder bei der Produktion, etwa bei Stahl. Das bedeutet, sehr viel mehr Windkraft- und Solaranlagen zu bauen als das derzeit geplant ist. Und wir müssen die Übertragungsnetze massiv verstärken und in Stromspeicher investieren.\n\nRND: Wo soll der Strom angesichts der jetzt schon riesigen Widerstände gegen den Windkraftausbau herkommen?\n\nOlaf Scholz: Offshore-Windparks, also Windanlagen auf hoher See, sind viel schneller konkurrenzfähig geworden als viele gedacht haben. Beim Windkraftausbau an Land sehe ich noch einige ungenutzte Potenziale. Bei Solaranlagen sowieso. Allerdings: Das funktioniert nicht von alleine, da muss man sich drum kümmern. Sinnvolle Projekte auch gegen Widerstände durchzusetzen, ist eine Frage politischer Führung. In den zurückliegenden Jahren ist man davor zurückgeschreckt.\n\nRND: Meinen Sie die Kanzlerin oder den Bundeswirtschaftsminister?\n\nOlaf Scholz: Naja, die Wirtschaftspolitik in Deutschland ist in den vergangenen Jahren immer mehr dazu übergegangen, Reden zu halten, die nach Ludwig Erhard klingen, und zu hoffen, dass dann alles gut wird. Das reicht aber nicht, wir brauchen eine Trendwende. Die Unternehmen sind längst dazu bereit. Sie stehen in den Startlöchern, wollen Milliarden investieren. Es fehlt ihn aber der klare politische Rahmen. Das Versprechen, an einem Strang zu ziehen und verlässliche Bedingungen zu formulieren. Deutschland ist zu langsam und zu träge geworden. Das will ich ändern.\n\nRND: In welchen Branchen sehen Sie ungenutzte Potenziale?\n\nOlaf Scholz: Deutschland war einmal die Apotheke der Welt. Ich will, dass wir das wieder werden. Die Chance dazu haben wir. Von den drei Unternehmen in der Welt, die erstmals einen der hochmodernen mRNA-Impfstoffe gegen das Corona-Virus entwickelt haben, stammen zwei aus Deutschland. Dieser Erfolg ist das Ergebnis von 20 Jahren intensiver Forschung und gezielter staatlicher Förderung. Wenn wir auch künftig weltweit vorne mitspielen wollen, muss uns das viel häufiger gelingen.\n\nRND: Wie wollen Sie die Digitalisierung beschleunigen?\n\nOlaf Scholz: Bei der Digitalisierung muss Politik härter, klarer, und fordernder agieren als bisher. Ich will eine Gigabit-Gesellschaft, und das ist nicht nur ein Schlagwort. Jedes Unternehmen, jede Handwerkerin, jeder Landwirt und jeder Privathaushalt muss bis 2030 über einen Internetanschluss mit einer Geschwindigkeit von mindestens einem Gigabit pro Sekunde verfügen. Das passiert aber nicht von alleine. Darum muss man sich kümmern und klare Bedingungen mit den Telekommunikationsunternehmen aufstellen.\n\nRND: Um die Digitalisierung der Schulen zu beschleunigen, will Bundesbildungsministerin Anja Karliczek das Grundgesetz ändern. Sind Sie dabei?\n\nOlaf Scholz: Wir haben gerade in dieser Legislaturperiode das Grundgesetz geändert, um es möglich zu machen, dass wir den Gemeinden und den Ländern beim Schulausbau und bei der Digitalisierung helfen. Jetzt geht es darum, dass wir alle Kraft darauf verwenden, dass die gesetzlichen Möglichkeiten auch wirklich genutzt werden, statt immer wieder neue Pläne zu verkünden.\n\nRND: Kritiker sagen die letzte Grundgesetzänderung sei nicht weit genug gegangen, weil der Bund zwar in Infrastruktur, aber nicht in Köpfe investieren könne. Ihnen reicht das aus?\n\nOlaf Scholz: Im Moment ist doch das Problem, dass wir beim Digitalpakt das Geld nicht so schnell loswerden, wie wir es gern würden. Da müssen wir ansetzen. Wir brauchen praktische Erfolge und weniger theoretische Debatten.\n\nRND: Der Kapitalbedarf für all die beschriebenen Aufgaben wird immens sein. Hat Deutschland dafür nach der Krise genügend Geld?\n\nOlaf Scholz: Täuschen Sie sich nicht, das Gros der Investitionen stammt nicht vom Staat, sondern die tätigt die Wirtschaft – das war schon immer so. Die Energieunternehmen haben immer Milliarden investiert, die Autobauer, der Maschinenbau und die chemische Industrie auch. Die können das und die wollen das – sie brauchen aber eine Politik, die den Rahmen dafür setzt. Genau darum geht es jetzt. Zusätzlich haben wir die öffentlichen Investitionen auf Rekordniveau gehoben, um unseren Teil zu leisten und die Infrastruktur zu schaffen. Und ich bin sehr dafür, diesen Kurs fortzusetzen. Wer dem Land nach der Krise ein Sparprogramm verordnen will, verbaut uns allen die Zukunft.\n\nRND: Sie müssen im März die Finanzplanung für die nächsten Jahre präsentieren. Warum sagen Sie nicht einfach, dass Kanzleramtschef Helge Braun mit der Forderung nach einer vorübergehenden Aussetzung der Schuldenbremse Recht hat?\n\nOlaf Scholz: Nichts ist alternativlos im Leben, es gibt immer mehrere Optionen. Auch ein gerechteres Steuersystem wird dazu beitragen, finanzielle Lücken zu schließen. Gut ist, dass das Problembewusstsein beim Koalitionspartner steigt und viele in der Union zu lernen beginnen, dass Steuersenkungen für die obersten Zehntausend und eine solide Haushaltspolitik in den kommenden Jahren nicht miteinander vereinbar sein werden.\n\nRND: Selbst wenn Sie den Bundeshaushalt in den Griff bekommen, werden Ihnen die Sozialversicherungen Probleme machen. Lässt sich die Garantie, dass die Beiträge nichts höher als 40 Prozent steigen, im kommenden Jahr beibehalten?\n\nOlaf Scholz: Der Sozialstaat hat uns durch diese Krise gebracht, und ich bin strikt dagegen, dass wir ihn nach der Krise zusammenkürzen. Ich denke, dass wir zusätzliches Geld für Pflege und Gesundheit brauchen werden. Als die Sozialversicherungsbeiträge das letzte Mal über 40 Prozent lagen, hieß der Bundeskanzler Helmut Kohl. Ich war nie ein Kohl-Fan. Notfalls werden wir mehr Haushaltsmittel dafür zur Verfügung stellen müssen.\n\nRND: Sie wollen Europa weiter stärken. Beim Impfen haben wir gesehen, wie quälend lange es dauert, wenn 27 Staaten und die Kommission sich koordinieren müssen. Ist die Lehre nicht, dass man wichtige und eilige Dinge im Zweifel lieber selbst macht?\n\nOlaf Scholz: Die Lehre ist, dass man keine halben Sachen machen sollte. Wenn wir europäische Institutionen wichtige Aufgaben zuweisen, müssen sie die Kompetenz und den Willen haben, Lösungen schnell herbeizuführen und entschlossen umzusetzen. Im Gegenzug müssen sie dann auch deutliche Kritik aushalten, wenn sie nicht schnell genug agieren. Kompetenz und Verantwortung gehören zusammen. So müssen wir das in Europa regeln.\n\nRND: Hat Ursula von der Leyen als EU-Kommissionspräsidentin bei der Impffrage Fehler gemacht?\n\nOlaf Scholz: Alles, was wir heute wissen, kann man nur so zusammenfassen: Es hätte mehr Impfstoff bestellt werden können und müssen. Das ist unterblieben. Das sollte niemand beschönigen. Damit sollten wir uns aber nicht zu lange aufhalten, sondern alles daran setzen, dass jetzt mehr Impfstoff produziert wird – und dass er dann auch schnell verimpft werden kann.\n\nRND: Die Kanzlerin sagt, bei der Beschaffung des Impfstoffs sei „im Großen und Ganzen nichts schief gelaufen“. Von ihnen ist der Satz überliefert, das sei „richtig scheiße gelaufen“. Wie kommen Bundeskanzlerin und Vizekanzler zu derart unterschiedlichen Einschätzungen?\n\nOlaf Scholz: Gute Frage. Ich bleibe bei meinem Urteil: Es hätte mehr bestellt werden müssen.\n\nRND: Auch Sie sitzen im Corona-Kabinett. Haben Sie selber Fehler gemacht?\n\nOlaf Scholz: Man sollte generell demütig genug sein, sich nicht für fehlerlos zu halten. Als erstmals Informationen in der Presse publik wurden, dass es die Möglichkeit gegeben hätte, mehr zu bestellen, habe ich sofort kritisch nachgefragt.\n\nRND: Was können Sie jetzt noch tun, um mehr Impfstoff zu beschaffen?\n\nOlaf Scholz: Ich spreche mit Unternehmen und frage: Gibt es eine Stelle, wo wir mit öffentlichen Mitteln privatwirtschaftliche Entscheidungen erleichtern können? Unternehmen bauen keine Produktionskapazitäten auf, wenn sie nicht wissen, wie lange die gebraucht werden. Wenn eine Firma diese Sorge hat, soll sie das klipp und klar sagen und wir lösen das Problem. Am Geld wird die schnellere Beschaffung von Impfstoff jedenfalls nicht scheitern.\n\nRND: Haben Sie schon einen Impftermin?\n\nOlaf Scholz: Nein. Ich werde mich impfen lassen, wenn ich an der Reihe bin – und freue mich schon auf den Moment.\n\nRND: Alle wollen mit Biontech geimpft werden, zumal Astra-Zeneca die deutlich geringere Wirksamkeit hat. Ist Ihnen egal, mit welchem Impfstoff Sie geimpft werden?\n\nOlaf Scholz: Wir sollten festhalten: Es ist schon etwas Besonderes, dass in so kurzer Zeit überhaupt verschiedene Impfstoffe entwickelt worden sind und uns nun nach und nach zur Verfügung stehen. Die mRNA-Impfstoffe sind hocheffektiv. Doch auch die klassischen Impfstoffe haben uns schon durch viele Krisen geholfen.\n\nRND: Viele Menschen fragen sich, wie es nun mit dem Lockdown weitergeht. Können kommende Woche Lockerungen beschlossen werden?\n\nOlaf Scholz: Es sind noch einige Tage bis zur Konferenz mit den Ministerpräsidenten, und diese Tage werden wir auch brauchen, um Klarheit über die Entwicklung der Infektionszahlen und die Verbreitung der Mutation zu erlangen. Wir müssen das Infektionsgeschehen in Deutschland genau im Blick behalten. Für Festlegungen ist es heute zu früh; besprochen ist, dass man über Öffnungsstrategien spricht. Am Mittwoch tagt die Ministerpräsidentenkonferenz, der Termin ist klug gewählt.\n\nRND: Bleibt es dabei, dass Schulen und Kitas als erste geöffnet werden?\n\nOlaf Scholz: Ja. Sobald Lockerungen möglich sind, haben Schulen und Kitas für mich oberste Priorität. Gerade die Grundschulen sind sehr wichtig. Für die kleinen Kinder ist es am schwierigsten, ohne persönliche Begegnung mit ihren Lehrerinnen und Lehrern zu lernen. Da hilft auch kein technischer Fortschritt. Das Lerngefälle am Ende der Grundschulzeit liegt schon ohne Pandemie bei bis zu zwei Jahren. Ich mache mir große Sorgen, wie sich weitere Monate ohne Unterricht auf manche Kinder auswirken können. Und ich weiß, wie groß gerade die Herausforderung für viele Eltern ist."}