{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2021/2021-02-25-Rheinische-Post.html", "author": null, "title": "Interview mit Finanzminister Olaf Scholz für die Rheinische Post", "published_date": "2021-02-25", "text": "Rheinische Post: Herr Scholz, plötzlich ist der Frühling ausgebrochen. Das Wetter wird besser, die Stimmung in der Bevölkerung mit Blick auf den Lockdown schlechter. Wie hält man die Menschen noch dazu an, sich coronakonform zu verhalten?\n\nOlaf Scholz: Die meisten Bürgerinnen und Bürger verhalten sich sehr klug und an die Abstandsregeln, da nutzt der Vorfrühling sogar, weil man gerne an der frischen Luft ist. Insgesamt hilft, klar zu sagen, was Sache ist: Wir alle gemeinsam haben es hingekriegt, dass die Infektionszahlen deutlich zurückgegangen sind und die Intensivstationen entlastet werden. Das ist die erste gute Nachricht. In dieser Woche haben vielerorts Kitas und Grundschulen wieder geöffnet – im Wechselunterricht und mit Masken, aber immerhin. Das ist die zweite gute Nachricht. Nächste Woche folgt die Öffnung der Friseursalons, was insbesondere viele Ältere wichtig finden. Und am Mittwoch werden die Bundesregierung und Länder miteinander diskutieren, wie die weiteren Öffnungsschritte aussehen können. Wir sind auf einem guten Weg.\n\nRheinische Post: Können die Inzidenzahlen das alleinige Kriterium sein?\n\nOlaf Scholz: Die Inzidenzahlen sind ein wichtiges Kriterium. Wir müssen aber das ganze Umfeld in den Blick nehmen. Das Virus bleibt gefährlich – in Deutschland sind mehr als 65.000 Menschen durch Corona gestorben. Das ist eine sehr hohe Zahl. Deshalb müssen wir vorsichtig bleiben, bis weite Teil der Bevölkerung geimpft sind. Jetzt gilt: genügend Impfstoff beschaffen, viel testen und zügig impfen.\n\nRheinische Post: Kanzlerin Angela Merkel hat einen Vier-Stufen-Plan in Aussicht gestellt, obwohl die Zahlen derzeit aufgrund der Mutanten einen negativen Trend aufweisen. Ist das ein Kurswechsel, der mit einer schwindenden Akzeptanz des Kurses der Regierung zusammenhängt?\n\nOlaf Scholz: Der Kurs der Regierung hat die Infektionszahlen deutlich verringert und wird, wie gesagt, breit getragen. Und bereits in dem Beschluss von Januar steht, dass es um eine Öffnungsperspektive geht. Erste Öffnungsschritte mit Blick auf Schulen, Kitas und Friseure sind im Februarbeschluss enthalten. Jetzt geht es um die Öffnungsstrategie unter den aktuellen Bedingungen, also mit einer sich immer stärker ausbreitenden Mutation des Virus. Ergänzt aus meiner Sicht um eine umfangreiche Teststrategie mit Millionen von Schnelltests.\n\nRheinische Post: War das Testen bisher unterbelichtet?\n\nOlaf Scholz: Ich finde, dass wir im Vergleich zu anderen Ländern bislang wenig getestet haben, und das war nicht gut. Ich spreche mich seit langem dafür aus, viel mehr zu testen. Das muss aber mit einer Strategie verbunden sein, was man mit dem jeweiligen Testergebnis anfängt. Das Virus und seine Mutationen werden uns noch eine Weile begleiten, fürchte ich. Wir müssen also Wege finden, wie wir es hinbekommen, nicht immer weiter im Lockdown leben zu müssen. Deshalb könnten wir die nächsten Öffnungsschritte mit Schnelltests verbinden. Darüber werden wir nächste Woche mit den Ministerpräsidentinnen und -präsidenten beraten. Für niemanden ist die aktuelle Situation einfach, deshalb ist mir eines ganz wichtig zu sagen: Wir haben allen Grund zur Hoffnung. Ich gehe davon aus, dass wir im Sommer wieder im Biergarten sitzen können und die nächste Bundesliga-Saison auch wieder im Stadion verfolgen werden.\n\nRheinische Post: Gesundheitsminister Spahn wollte bereits am 1. März mit kostenlosen Schnelltests starten, aber die Kanzlerin und Sie haben den Termin wieder einkassiert. Woran lag das?\n\nOlaf Scholz: Wir sind der Meinung, dass es ratsam ist, die entscheidenden organisatorischen Fragen im Vorfeld geklärt zu bekommen und die Teststrategie nicht losgelöst zu betrachten von den Debatten über mögliche Öffnungsschritte. Das ergibt mehr Sinn.\n\nRheinische Post: Sie hatten auch die Impfkampagne kabinettsintern harsch kritisiert. Wie läuft es nun?\n\nOlaf Scholz: Beim Thema Impfen sind wir gerade in einer Schlüsselphase: Die Aufgabe, die da vor uns liegt, ist riesengroß. Innerhalb vergleichsweise kurzer Zeit müssen wir etwa 60 Millionen Bürgerinnen und Bürger zwei Mal impfen, das ist organisatorisch und logistisch ein Mega-Projekt. Und dafür müssen wir jetzt – Bund, Länder und Kommunen – alle Vorbereitungen treffen, damit das zügig und möglichst reibungslos geschieht. Unsere bisherigen Kapazitäten reichen da schlicht nicht aus. Wenn wir Betriebsärzte und Hausärzte in die Impfkampagne einbeziehen wollen, muss auch das klug vorbereitet werden. Nachdem das mit der Impfstoff-Bestellung schlecht gelaufen ist, will ich nicht, dass wir beim Impfen die nächsten Schwierigkeiten bekommen und selbst den Impfstoff, den wir haben, nicht restlos verimpft bekommen, weil die Organisation nicht klappt.\n\nRheinische Post: Was für Probleme sehen Sie kommen?\n\nOlaf Scholz: Wenn wir spätestens bis Herbstanfang mit den Impfungen durch sein wollen, wie das die Kanzlerin und der Gesundheitsminister versprochen haben, werden bald mehrere Millionen Impfungen pro Woche in ganz Deutschland stattfinden müssen. Sonst geraten wir, wie gesagt, in eine Situation, in der zwar Impfstoff da ist, die Leute aber trotzdem nicht geimpft werden. Ein zweites Problem: der ungerechtfertigt schlechte Ruf von AstraZeneca. Da kann ich nur an alle appellieren: Nehmt bitte auch diesen Impfstoff – auch er schützt wirksam vor der Infektion!\n\nRheinische Post: Vor allem die Wirtschaftsverbände wären dann auf dem Baum: Viele Unternehmen bleiben geschlossen und leiden unter dem schleppenden Impffortschritt.\n\nOlaf Scholz: Ich verstehe jede Sorge. Wir haben die finanziellen Hilfen für Unternehmen ständig ausgeweitet und machen das gerade auch. Wir haben bereits rund 190 Milliarden Euro an Unterstützung allein für die Wirtschaft auf den Weg gebracht. Und die Hilfen werden immer wieder verbessert.\n\nRheinische Post: Die Corona-Krise kostet den Bund Abermilliarden. Planen Sie bereits einen Nachtragshaushalt?\n\nOlaf Scholz: Der Bundestag hat uns für das laufende Jahr eine Kreditermächtigung von 180 Milliarden Euro gegeben. Darüber hinaus haben wir noch Spielräume, die wir im vorigen Jahr nicht genutzt haben. Wichtig ist aber doch vor allem: Wir haben die wirtschaftliche Kraft, alle gesundheitspolitischen und sozialen Folgen der Krise abzufedern. Die Wirtschaft hat sich im vergangenen Jahr besser entwickelt als viele befürchtet hatten. Das ist auch eine Konsequenz unserer entschlossenen Politik. Bis zum Ende der Pandemie werde ich gegen diese Krise anhalten – mit allem, was möglich ist und nötig ist.\n\nRheinische Post: Das ist also der „Whatever-it-Takes-Moment“ des Olaf Scholz und eine Bestätigung dafür, dass es einen Nachtragshaushalt geben wird?\n\nOlaf Scholz: Wir beobachten die Situation aufmerksam.\n\nRheinische Post: Die Beratungen für den Bundeshaushalt 2022 laufen gerade. Was hören Sie an Ausgabewünschen aus den Ressorts?\n\nOlaf Scholz: Das sind vertrauliche Verhandlungen, aus guten Gründen. Lassen Sie mich aber kurz den Rahmen beschreiben für den Haushalt 2022: Die Folgen der Corona-Krise werden sich mehrere Jahre lang auf unsere Steuer-Einnahmen auswirken, weil das vorausgesagte Niveau aufgrund der Pandemie natürlich nicht erreicht wird. Insofern werden wir mit weniger Einnahmen rechnen müssen bei weiterhin hohen Ausgaben. Auch im nächsten Jahr werden wir viel Geld aufwenden zum Schutz unserer Gesundheit und zur Finanzierung des Sozialstaates, der uns gerade sehr gut durch diese Krise bringt. Auch das Investitionsniveau muss weiterhin hochbleiben, sonst verspielen wir die Zukunftschancen unseres Landes. All das müssen wir im Haushalt 2022 und der Finanzplanung bis 2025 abbilden. Bis Ende März muss die Koalition sich darüber eine Meinung bilden – vor dieser Entscheidung kann sich niemand drücken.\n\nRheinische Post: Das alles geht doch nur, wenn Sie die Schuldenbremse auch 2022 aussetzen.\n\nOlaf Scholz: Ich habe eben skizziert, vor welchen Aufgaben wir stehen.\n\nRheinische Post: Bedauern Sie den Finanzminister, der Ihnen nachfolgen wird?\n\nOlaf Scholz: Als Bundeskanzler werde ich gut mit meinem Nachfolger oder meiner Nachfolgerin zusammenarbeiten.\n\nRheinische Post: Der Eindruck ist aber doch, dass die Koalition im Wahljahr eine Politik nach dem Motto „nach mir die Sintflut“ macht. Jedes Problem wird einfach mit noch mehr Neuverschuldung gelöst.\n\nOlaf Scholz: Im Augenblick haben wir es mit einer weltweiten Seuche zu tun, die sich auf den gesamten Globus auswirkt. Die Bundesregierung hat entschieden, sich mit aller Kraft gegen die Pandemie und ihre Folgen zu stemmen. Da gilt es zu klotzen, nicht zu kleckern. Wie nach der Finanzkrise 2009 werden wir mittelfristig aus den Schulden wieder herauswachsen. Deutschland wird nach der Pandemie einen geringeren Schuldenstand haben als alle anderen G7-Staaten vor der Corona-Krise.\n\nRheinische Post: Müsste man die Zukunftsinvestitionen nicht aus der Schuldenbremse herausrechnen?\n\nOlaf Scholz: Weder bei den Zukunftsinvestitionen noch beim Sozialstaat dürfen wir jetzt knausern, sonst verspielen wir die Chancen unseres Landes.\n\nRheinische Post: Sie möchten als SPD-Kanzlerkandidat höhere Steuern für starke Schultern durchsetzen. Verhindert das nicht die Rückkehr des Wachstums?\n\nOlaf Scholz: Es ist doch klar: Diejenigen, die sehr hohe Einkommen und Vermögen haben, sollten nach dieser Krise nicht mit Steuersenkungen rechnen.\n\nRheinische Post: Das tun sie auch sicher nicht!\n\nOlaf Scholz: Mein Eindruck ist, dass da einige schon ganz forsch unterwegs sind im politischen Raum und meinen, Steuererleichterungen für Besserverdienende seien jetzt das Richtige. Nehmen Sie den Soli, den jetzt nur noch 1,35 Millionen Bürgerinnen und Bürger zahlen. Wir können auf die gut 11 Milliarden Euro Einnahmen pro Jahr nicht verzichten. Um es ganz klar zu sagen: Steuererleichterungen für diese Gruppe wären eine Entscheidung gegen das Volk. Ich weiß mich mit der überwiegenden Mehrheit der Bürgerinnen und Bürger einig, dass wir unser Steuersystem gerechter gestalten müssen. Dazu gehört, dass die, die sehr viel verdienen, einen etwas größeren Beitrag zur Finanzierung des Gemeinwesens beitragen, damit die unteren und mittleren Einkommen etwas entlastet werden können.\n\nRheinische Post: Wenn Sie zum Beispiel die Erbschaftsteuer erhöhen wollten, träfe das auch Leute mit ganz normalen Einkommen.\n\nOlaf Scholz: Ach, Sie sollten nicht immer die alten Klischees über die SPD bedienen – so als ging es um Omas Häuschen. Die SPD ist eine Fortschrittspartei. Es geht um Gerechtigkeit, und es geht um Zukunft. Wir müssen jetzt die Weichen dafür stellen, dass wir auch in zehn, 20, 30 Jahren noch gut bezahlte Arbeitsplätze haben, dass wir technologisch an der Spitze mitspielen und den Klimawandel aufhalten; dazu gehört für mich eine klimaneutrale Mobilität und eine Gigabit-Gesellschaft, einen viel stärkeren und schnelleren Ausbau der erneuerbaren Energien, denn wir werden künftig viel, viel mehr Strom benötigen als heute.\n\nRheinische Post: Noch mal die Frage nach der Finanzierung: Braucht es dafür zum Beispiel eine Vermögensteuer?\n\nOlaf Scholz: Die SPD ist da schon immer klar: Wir befürworten die Vermögensteuer, damit Länder und Kommunen mehr Geld für die Infrastruktur, die Kitas, Schulen, öffentlichen Nahverkehr und Polizei zur Verfügung haben. Gleichzeitig darf die Frage, wie wir den Fortschritt organisieren, dabei nicht aus dem Blick geraten. Da unterscheiden wir uns von unseren Wettbewerbern. Die Konservativen und Liberalen denken meistens, die Zukunft ereignet sich von alleine, man müsse sie nur geschehen lassen. Das ist ein großer Irrtum, wenn es um die großen Zukunftsfragen geht, die jetzt entschieden werden müssen. Die Union hat keinen Plan für die Zukunft. Wenn die Union dranbleibt, wird uns das Wachstum und Wohlstand kosten.\n\nRheinische Post: Das haben wir nicht ganz verstanden: Wenn man die Reichen stärker besteuert, bekommt man automatisch Fortschritt?\n\nOlaf Scholz: Nein. Fortschritt braucht Führung: Wir reden über Klimaschutz, über Technologie, erneuerbare Energien, über Stromnetze. Deutschland verliert im wahrsten Sinne des Wortes den Anschluss, wenn es jetzt nicht die nötigen Entscheidungen trifft für die Zukunft unseres Landes. Die nächste Regierung wird dafür sorgen müssen, dass wir das Klima schützen und gleichzeitig gute Arbeitsplätze erhalten. Wir brauchen jetzt eine Politik, die sagt: Wir packen das an. Es sind auf der anderen Seite zu viele unterwegs, die sich vor dem Fortschritt drücken.\n\nRheinische Post: Aber Sie sind doch Teil dieser Regierung. Warum packen Sie das alles nicht jetzt schon an?\n\nOlaf Scholz: Auf den Kanzler kommt es an: Die nächste Bundesregierung muss von einem Sozialdemokraten geführt werden. Dafür kämpfe ich. Wenn man den Fortschritt wirklich will, muss man sein Kreuz schon bei der SPD machen."}