{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2021/2021-06-17-weser-kurier.html", "author": null, "title": "Olaf Scholz im Interview mit dem Weser-Kurier", "published_date": "2021-06-17", "text": "Weser-Kurier: Herr Scholz, laut aktuellen Umfragen hat die SPD im Wahlkampf noch nicht so ganz die richtige Spur gefunden.\n\nOlaf Scholz: Die Umfragewerte für die SPD werden sich noch verbessern. Uns hilft es, dass die Umfragewerte für den Kanzlerkandidaten der SPD ziemlich gut sind. Die allermeisten Befragungen zeigen, dass sich sehr viele Bürgerinnen und Bürger einen Sozialdemokraten als nächsten Kanzler gut vorstellen können. Was wir jetzt deutlich machen müssen: Wer will, dass ich der nächste Regierungschef werde, muss die SPD wählen. Ein Blick auf die vergangenen Landtagswahlen zeigen, dass es in der Zuspitzung am Ende um die Regierungschefin, den Regierungschef geht – und da hat es fast überall deutliche Stimmenzuwächse gegeben. Und zwar in einem Maße, wie es jetzt auch nötig ist, damit die SPD am Ende vorne liegt. Ich bin sicher: Für uns ist alles drin.\n\nWeser-Kurier: Man hat den Eindruck, als wenn es an der SPD-Spitze eine Aufgabenteilung gibt: Das Führungsduo und der Generalsekretär teilt gegen die Konkurrenz aus, während Sie auf den netten Kanzlerkandidaten machen. Ein falscher Eindruck?\n\nOlaf Scholz: Ja, der Eindruck ist ganz falsch. Wir arbeiten eng und vertrauensvoll zusammen, das ist unsere Aufgabenverteilung. Die SPD hat nach wirklich schwierigen Zeiten zusammengefunden. Alle unterstützen das gemeinsame Ziel: die nächste Regierung zu führen. Und wir haben politisch die richtigen Themen für die Zukunft unseres Landes formuliert: Wie können wir einerseits sicherstellen, dass Respekt und Anerkennung der Lebensleistung eine größere Bedeutung für das Miteinander unserer Gesellschaft bekommen. Das betrifft auch die Berufsentscheidung: Eine Handwerkerin, ein Lebensmittelverkäufer, ein Altenpfleger oder eine Krankenpflegerin haben nichts falsch gemacht mit ihrer Berufswahl. Sie müssen den gleichen Respekt genießen wie etwa der Kreative einer Werbeagentur oder eine Ingenieurin. Da sollte sich niemand für etwas Besseres halten. Es geht um Respekt, aber auch immer um ordentliche Bezahlung. Nach harten Auseinandersetzungen mit unserem Koalitionspartner haben wir gerade ein Gesetz auf den Weg gebracht, das sicherstellt, dass in der Altenpflege Tariflöhne künftig der Maßstab für die Bezahlung sind. Ich möchte zugleich den Mindestlohn deutlich erhöhen. Wenn wir ihn auf zwölf Euro die Stunde anheben, würden nicht nur zehn Millionen Arbeitnehmerinnen und Arbeitnehmer direkt profitieren, sondern das gesamte Lohngefüge würde sich verbessern. Es profitieren also auch viele, die mehr als den Mindestlohn verdienen. Die zweite große Frage, die im Wahlkampf eine zentrale Rolle spielt: Wie stellen wir sicher, dass es in Deutschland auch in 10, 20, in 30 Jahren noch gute Arbeitsplätze und Wohlstand gibt? Wir stehen vor der zweiten industriellen Revolution und müssen innerhalb von nur 25 Jahren unsere Industrie komplett klimaneutral ausrichten. Die nötigen Weichen dafür müssen wir jetzt stellen. Ohne massive Investitionen in die Infrastruktur, in den Ausbau der Erneuerbare Energien, in unser Stromnetz in Mobilität wird das schiefgehen. Das muss Chefsache werden.\n\nWeser-Kurier: Sie benutzen gegenwärtig auffallend häufig das Wort Respekt. Wird das die Kernmarke des SPD-Wahlkampfs?\n\nOlaf Scholz: Wir sind nicht bei denen, die sich für etwas Besseres halten. Das hat mich als 17-Jähriger bewegt, in die SPD einzutreten. Ich glaube, dass ist eine Haltung, die viele Bürgerinnen und Bürger mit uns teilen. Das unterscheidet uns von unseren Mitbewerbern. Aus meiner Sicht ist es das große Thema der klassischen Wirtschaftsnationen, dass viele das Gefühl haben, dass etwas auseinander driftet, was eigentlich zusammengehört. Dass die Gesellschaft sich in ihre Einzelteile zerlegt – ob beim Verhältnis-Stadt-Land, ob bei der Frage der beruflichen Wege oder bei der Frage, wie wir jeweils konkret leben wollen. Deshalb ist Respekt für mich ganz wichtig. Nur so können wir verhindern, dass die Populisten den Ton angeben. Dafür brauchen wir zwei Dinge: Eine Gesellschaft, die zusammenhält. Und einen überzeugenden Plan, wie wir wirtschaftlich eine gute Zukunft erreichen und sicherstellen können, dass möglichst alle davon profitieren.\n\nWeser-Kurier: Sollten Sie Kanzler werden, hätten Sie dann eigentlich eine Wunschkoalition?\n\nOlaf Scholz: Ich möchte ein starkes Mandat von den Bürgerinnen und Bürgern, dann kann man auch sehen, was mit den anderen Parteien geht. Ich habe als Regierungschef in Hamburg gute Erfahrungen gemacht mit den Grünen als Koalitionspartner.\n\nWeser-Kurier: Mir fehlt allerdings die Fantasie, sich einen Kanzler Olaf Scholz als Chef einer rot-grün-roten Koalition vorzustellen.\n\nOlaf Scholz: Die Parteien, die die Regierung bilden wollen, werden sich sicherlich auch durch das Plebiszit der Bürger, also das Wahlergebnis, beeinflussen lassen. Das gilt für mehrere Parteien, die von gewissen dogmatischen Positionen runterkommen müssen. Ich stehe jedenfalls dafür, dass wir ein wirtschaftsstarkes Land bleiben, dass wir eine solide Haushaltspolitik betreiben, dass wir eine souveräne Europäische Union stärken und dass wir unsere Verantwortung in der transatlantischen Partnerschaft in der Nato wahrnehmen.\n\nWeser-Kurier: Würden Sie eine erneute Große Koalition ausschließen?\n\nOlaf Scholz: Ich finde, die Union muss mal in die Opposition gehen.\n\nWeser-Kurier: Für Schlagzeilen hat der Streit um eine Benzinpreiserhöhung gesorgt, den die Grünen-Kanzlerkandidatin Annalena Baerbock ins Spiel gebracht hat. Wie ist ihre Meinung dazu?\n\nOlaf Scholz: Wir haben in Deutschland zwei Systeme der CO2-Bepreisung. Einmal für die große Industrie, das ist der europäische Emissionshandel. Der Preis für eine Tonne CO2 liegt dort gegenwärtig bei 50 Euro. Daneben haben wir seit Anfang des Jahres einen moderaten weiteren CO2-Preis, der erhoben wird unter anderem im Bereich von Mobilität und im Bereich Wohnen – also vor allem auf Heizöl, Erdgas, Benzin und Diesel. Er beginnt bei 25 Euro und wird auf einen festgelegten Pfad in den nächsten Jahren moderat steigen. Diese Entscheidung finde ich absolut richtig. Wir haben sie im großen Einvernehmen zwischen SPD, CDU/CSU und über den Bundesrat auch mit den Grünen getroffen. Jeder, jede kann sich jetzt darauf einstellen, dass es allmählich teurer wird. Aber es ist nichts gewonnen, wenn man jetzt, wie die Grünen es vorschlagen, diesen moderaten Pfad schon wieder verlässt und die Preise dramatisch anhebt. Mein Weg ist ein anderer: Ich möchte erstmal die Stromerzeugung ausbauen und den Strom billiger machen, ihn von der Abgabe befreien, die für den Ausbau der Erneuerbaren erhoben wird. Eine vierköpfige Familie spart da im Jahr 300 Euro und mehr.\n\nWeser-Kurier: Sollte es einen weiteren Ausgleich für Berufspendler geben?\n\nOlaf Scholz: Mit der Einführung des CO2-Preises haben wir die Pauschale für Fernpendler angehoben. Das bleibt immer eine Option, um zusätzliche Belastungen abzufedern. Der wichtigste Weg für die Zukunft führt aber über die Senkung des Strompreises. Und es sollte eine Entlastung für Mieterinnen und Mieter geben, wenn die Heizkosten steigen. Darauf hatten wir uns in der Regierung eigentlich verständigt. Die Vereinbarung sah vor, dass sich Vermieter und Mieter die höheren Kosten teilen sollten. Was auch sinnvoll ist, weil die Vermieter etwas gegen die höheren Preise tun können, indem sie in dichtere Fenster oder eine moderne Heizung investieren. Doch die Lobbyisten haben die CDU/CSU-Fraktion in dieser Frage offenbar fest im Griff. Die Union steht nicht mehr zu dieser Vereinbarung. Die Kosten sollen allein von den Mietern getragen werden. Das ist im wahrsten Sinne des Wortes soziale Kälte, die von der Union ausgeht.\n\nWeser-Kurier: Damit sind wir beim Thema Wohnen. Als Bürgermeister in Hamburg haben Sie ja durchaus Erfolge auf diesem Feld vorweisen können. Was kann gegen den Notstand auf dem Wohnungsmarkt machen?\n\nOlaf Scholz: Zunächst müssen wir mehr Wohnungen bauen und auch mehr bezahlbare Wohnungen. In Deutschland sind 1973 rund 800.000 Wohnungen errichtet worden, 100.000 davon in der damaligen DDR. Heute schaffen wir in Gesamt-Deutschland gerade mal 300.000, wir bräuchten aber mindestens 400.000 – jedes Jahr. Und wir brauchen davon wieder 100.000 geförderte Mietwohnungen, auch davon sind wir entfernt. Es muss alles dafür getan werden, dass die Mietpreise nicht durch die Decke gehen, solang wir nicht genügend Wohnungen haben. Deshalb müssen wir dafür Sorge tragen, dass bei Neuvermietungen die Mieten nicht dramatisch steigen, dafür gibt es die Mietpreisbremse, die wir entfristen wollen. Und wir schlagen ein Mietpreismoratorium vor, damit die laufenden Mieten nicht so stark steigen können wie das gegenwärtig mitunter der Fall ist. Ich halte es für richtig, wenn die Mieten nicht stärker als die Inflationsrate steigen.\n\nWeser-Kurier: Auch Bundesgesundheitsminister Jens Spahn befindet sich offenbar schon im Wahlkampfmodus. Er hat jetzt den Wegfall der Maskenpflicht ins Spiel gebracht. Ist das noch zu früh?\n\nOlaf Scholz: Erstmal: Im Kampf gegen die Pandemie sind wir gemeinsam sehr weit gekommen. Doch das Virus ist noch nicht völlig besiegt, deshalb sollten wir weiter mit Augenmaß vorgehen. Angesichts der massiv sinkenden Infektionsraten, der steigenden Impfquote und des guten Wetters halte ich es für richtig, im Freien allmählich auf die Masken zu verzichten. Dann kann man die nächsten Schritte gehen. Die Länder werden das, denke ich, jetzt auch so handhaben.\n\nWeser-Kurier: Sie waren hier in Bremen bei Airbus und Arcelormittal zu Besuch. Wie sieht es mit der Zukunft der deutschen Industrie aus?\n\nOlaf Scholz: Es geht z.B. um die Frage, wie wir künftig beispielsweise Stahl in Deutschland herstellen werden. Ich glaube, den meisten ist noch gar nicht bewusst, welche Umbrüche und Veränderungen damit verbunden sein werden. Klimaneutral klingt harmlos. Doch es bedeutet den Umbau aller industriellen Prozesse – nicht mehr Kohle, Erdöl oder Erdgas zu nutzen, sondern hauptsächlich Strom und perspektivisch auch Wasserstoff. All das muss innerhalb weniger Jahre geschehen. Das ist schon eine große Nummer. Dafür müssen wir die Menge an Strom, die wir herstellen, dramatisch steigern. Das heißt: Mehr Windparks, mehr Solaranlagen. Meine grünen Mietbewerber sprechen gerne vom Klimawandel, bauen aber eher ungern Windmühlen, weil sie sich dann mit Bürgerinitiativen vor Ort anlegen müssten. Und die Union leugnet schlicht, dass es diesen massiven Zubau braucht – und gefährdet damit unsere wirtschaftliche Zukunft.\n\nWeser-Kurier: Sind diese neuen Technologien auch der Schlüssel, um auf dem globalen Markt in Zukunft bestehen zu können?\n\nOlaf Scholz: Ich bin überzeugt, dass sich die Zukunftsfähigkeit unserer Volkswirtschaft daran entscheiden wird, ob es uns gelingt, klimaneutral eine Industrieproduktion zu schaffen, die global wettbewerbsfähig ist. Dafür braucht es massive Investitionen der Industrie selbst, aber auch verlässliche Rahmenbedingungen der Regierung – beispielsweise der Aufbau eines Wasserstoff-Netzes, ein leistungsfähiges Stromnetz und vieles mehr. Für die Stahlindustrie bedeutet das, dass sie ihren Produktionsprozess komplett neu aufstellt, was hier ja konkret in Bremen geplant wird. Wasserstoff wird eine ganz neue Rolle für die Produktion spielen. Die CO2-neutrale Stahlproduktion ist möglich, das zeigt sich hier an der Weser. Und auch für das Fliegen und damit für Airbus stehen große Veränderungen an, wenn es um die Nutzung von Wasserstoff und die Möglichkeiten der Elektrifizierung geht. Das sind große Herausforderungen, aber auch riesige Chancen, wenn wir es richtig angehen."}