{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2021/2021-06-11-gastbeitrag.html", "author": null, "title": "Ungerechtigkeiten der Weltwirtschaft überwinden", "published_date": "2021-06-11", "text": "Jeder Staat muss den Ungerechtigkeiten begegnen, die sich aus dem tiefgreifenden technologischen Wandel, der wachsenden Marktmacht großer Unternehmen und dem starken Wettbewerbsdruck infolge der Mobilität des Kapitals ergeben. Zugleich hat die schwerste globale Gesundheitskrise seit hundert Jahren die öffentlichen Finanzen der Volkswirtschaften weltweit in hohem Maße belastet. Während sich einige Länder allmählich von den Folgen der COVID-19-Krise erholen, stecken andere noch mittendrin. Als Finanzminister haben wir mit zwei drängenden Probleme zu kämpfen, die unsere Volkswirtschaften, so unterschiedlich sie sein mögen, allesamt bedrohen könnten.\n\nErstens stehen große Konzerne und Wohlhabende viel besser da als diejenigen, die sich am unteren Ende der ökonomischen Leiter befinden. Die wirtschaftlichen Auswirkungen dieser Krise hat Bürgerinnen und Bürger mit geringen Einkommen und Eltern, die sich zwischen ihrer Gesundheit und der Sicherheit ihrer Kinder einerseits und ihrer Existenz andererseits entscheiden mussten, unverhältnismäßig hart getroffen. Kleine Unternehmen und ihre Eigentümer leiden insbesondere, weil sie zum Schutz der Gemeinschaft schließen mussten. Unterdessen sind viele Konzernumsätze in die Höhe geschnellt, Besserverdienende und Anteilseigner sind relativ unbeschadet durch die Krise gekommen.\n\nDas zweite Problem folgt aus dem ersten. Die Regierungen benötigen dringend Einnahmen, um ihre Volkswirtschaften wieder in Schwung zu bringen und in Not geratene kleine Unternehmen, Beschäftigte und Familien zu unterstützen. Und dieser Bedarf wird auch nach dem Abebben der Pandemie angesichts des Klimawandels und längerfristiger Strukturprobleme weiter zunehmen. Diese Einnahmen müssen irgendwo herkommen. Viel zu lange und viel zu sehr wurde dafür das Einkommen von Arbeitnehmerinnen und Arbeitnehmern herangezogen, das einfach zu melden und zu berechnen ist. Kapitalerträge sind schwieriger zu besteuern, da Kapital mobil ist und sich die Erträge für Buchführungstricks besser eignen. Mit diesen „Tricks“ werden die Kapitalerträge von Konzernen zu häufig in Niedrigsteuergebiete verlagert. Konzerne mit den höchsten Gewinnen verringern ihre Steuerlast geschickt, sodass mehr für ihre Anteilseigner, aber weniger für dringende fiskalische Aufgaben übrig bleibt.\n\nDie Regierungen haben dabei stets die Sorge, ihre Konzerne zu hoch zu besteuern, sodass diese ihre Geschäftstätigkeit und ihre Arbeitsplätze ins Ausland verlagern. Die Folge davon ist eine Dynamik, die sich im vergangenen halben Jahrhundert entwickelt hat und im klassischen wirtschaftlichen Sinne ein Unterbietungswettbewerb bei den Unternehmensteuersätzen darstellt.\n\nDas Gute ist, beide Probleme können wir gemeinsam lösen: mit einer globalen Mindestbesteuerung von Unternehmen, die diesen Tricks ein Ende setzt. Unsere Regierungen sind souverän und haben das Recht, ihre eigene Steuerpolitik festzulegen. Durch die gemeinsame Ausübung dieser souveränen Rechte können wir unsere Volkswirtschaften jedoch besser, als wir das alleine je könnten, auf einen nachhaltigen und inklusiven Weg der Erholung führen. Unsere Anstrengungen sind ein Anfang, um die Ungerechtigkeiten der Weltwirtschaft zu überwinden, die zu vielen Menschen den Zugang zu weltweitem Wohlstand verwehrt haben.\n\nDieses Jahr haben die Staaten die historische Chance, den Unterbietungswettbewerb bei der Unternehmensbesteuerung zu beenden und damit zu einem Zeitpunkt, an dem dies dringend nötig ist, die öffentlichen Kassen aufzufüllen. Unter dem Dach der OECD/G20 streben 139 Staaten eine gerechtere Verteilung der Einnahmen aus der Unternehmensbesteuerung zwischen den Staaten und die Einführung einer weltweit vereinbarten Mindestbesteuerung an. Durch diese Mindestbesteuerung wird der Steuerwettbewerb nach unten begrenzt und gewährleistet, dass Unternehmen angemessen besteuert werden.\n\nAls Repräsentanten von fünf ganz unterschiedlichen Volkswirtschaften aus vier Kontinenten unterstützen wir diese Bestrebungen zur Modernisierung unseres internationalen Steuersystems für das 21. Jahrhundert. Konkret befürworten wir eine gerechtere Verteilung der Rechte zur Besteuerung der größten Unternehmen mit den höchsten Gewinnen, um das Wirrwarr unilateraler Maßnahmen abzulösen, das in den vergangenen Jahren das internationale Steuersystem destabilisiert hat. Zugleich unterstützen wir die Einführung einer weltweit vereinbarten Mindestbesteuerung, durch die sichergestellt würde, dass die Staaten Unternehmenseinkünfte wenigstens in einer gewissen Höhe besteuern. Wir sind fest davon überzeugt, dass durch eine solide globale Mindestbesteuerung mehr Mittel für wesentliche Investitionen in Infrastruktur, Gesundheitswesen, Kinderbetreuung, Bildung, Innovationen und weitere wichtige staatliche Aufgaben zur Verfügung stehen. Wenn wir auf diese Weise zum Multilateralismus zurückkehren, schaffen wir damit ein stabiles Umfeld für Unternehmen und fördern die Schaffung von Wohlstand für alle unsere Bürgerinnen und Bürger.\n\nIn den internationalen Steuerverhandlungen auf OECD/G20-Ebene werden in Bezug auf diese Ziele derzeit einmalige Fortschritte erzielt. Wir sind bereit, uns zu einer globalen Mindestbesteuerung zu verpflichten, die den Unterbietungswettbewerb und die aggressive Steuergestaltung durch internationale Großkonzerne wirksam stoppt. Um dafür den Weg zu ebnen, möchten wir eine erste Verständigung darüber erzielen, dass der globale Mindeststeuersatz wenigstens 15 Prozent betragen muss. Gegenwärtig gibt es keine weltweit vereinbarte Mindestbesteuerung, was praktisch einen globalen Mindeststeuersatz von null bedeutet. Angesichts der großen Entschlossenheit in den bisherigen Gesprächen und der enormen Unterstützung für eine starke globale Mindestbesteuerung sind wir zuversichtlich, dass der Steuersatz letztlich auf mehr als 15 Prozent angehoben werden kann.\n\nSobald eine globale Mindestbesteuerung gilt, wird es nicht mehr darum gehen, wer die niedrigsten Unternehmensteuern anbietet, sondern es wird einen Wettbewerb auf Augenhöhe geben, der auf echten Wirtschaftsfaktoren wie Innovation und Effizienz beruht, was den Bürgerinnen und Bürgern auf der ganzen Welt zugutekommen wird. Statt Angst vor steuerlicher Konkurrenz zu haben, werden die Staaten ihr Augenmerk auf die Verbesserung von Produktivität und Wachstum richten, wodurch unabhängig davon, wo eine Innovation tatsächlich stattfindet, positive Ausstrahlungseffekte entstehen werden.\n\nDas jetzige internationale Steuersystem hat die Souveränität der Staaten in einer Weise untergraben, die echte messbare Folgen für die Mittel- und Arbeiterschicht weltweit hat. Gemeinsam können wir jetzt diese Chance nutzen, um dafür zu sorgen, dass sich der globale Kapitalismus mit gerechten Steuersystemen vereinbaren lässt und dass Regierungen in der Lage sind, multinationale Konzerne zu besteuern. Die Erwartungen sind hoch, und verständlicherweise besteht aus Sicht unserer Bürgerinnen und Bürger große Dringlichkeit. Aus diesem Grund fordern wir jetzt alle an den internationalen Verhandlungen beteiligten Staaten auf, innerhalb des vereinbarten Zeitplans und noch vor dem G20-Finanzministertreffen im Juli gemeinsam zu einer politischen Einigung bei diesem wichtigen Projekt zu gelangen. Mit diesen Schritten fördern wir sowohl eine prosperierende Weltwirtschaft als auch ein grundsätzlich inklusives Wirtschaftswachstum."}