{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2021/2021-06-19-dr-joerg-kukies-handelsblatt.html", "author": null, "title": "Staatssekretär Dr. Jörg Kukies im Handelsblatt zur Stärkung der Finanzmarktintegrität", "published_date": "2021-06-18", "text": "Das Bundesfinanzministerium hat seine Hausaufgaben gemacht. Mit den Gesetzesreformen und der Neuaufstellung der Finanzaufsicht haben wir in Rekordgeschwindigkeit wirksame Konsequenzen gezogen. Das Gesetz zur Stärkung der Finanzmarktintegrität tritt in wenigen Tagen am 1. Juli in Kraft.\n\nDie Bilanzkontrolle wird dadurch grundlegend reformiert. Die Rechte der Finanzaufsicht werden erheblich gestärkt, so bekommt die Bafin mehr Biss. Sie darf jetzt durchsuchen, beschlagnahmen, laden und vernehmen. Wir stellen die Finanzaufsicht personell und technisch so auf, dass sie diese neuen Befugnisse auch durchsetzen kann. Das neue Gesetz sieht zudem ein umfassendes Handelsverbot für die Mitarbeitenden der Bafin vor.\n\nWir gehen noch weiter, denn wir haben eine ganzheitliche Reform auf den Weg gebracht: Neben dem Bilanzkontrollverfahren werden auch die Vorgaben für die Abschlussprüfung, die Corporate Governance börsennotierter Gesellschaften und die Zusammenarbeit zwischen den Behörden erheblich verbessert. Wir haben insgesamt einen Kulturwandel eingeleitet, denn es braucht eine kritischere Grundhaltung bei der Bilanzkontrolle und der Aufsicht.\n\nDas Bundesfinanzministerium hat zudem als erstes Ressort ein umfassendes Compliance-System nach aktuellem Standard geschaffen. Unter anderem wurden sektorale Handelsverbote für Finanzgeschäfte von Mitarbeitenden erlassen.\n\nKlar ist bei all diesen Neuerungen, wir müssen weiter dranbleiben. Daher finden wir es gut, dass die EU-Kommission auch die europäischen Bilanzprüfer- und Governance-Regeln auf den Prüfstand stellen will. Alle Beteiligten sind gefordert, bestehende Systeme und Prozesse ständig gemeinsam zu überprüfen und zu optimieren."}