{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-12-23-noz.html", "author": null, "title": "Christian Lindner im Interview mit der Neuen Osnabrücker Zeitung", "published_date": "2022-12-23", "text": "Neue Osnabrücker Zeitung: Herr Lindner, vor einem Jahr habe ich Sie vor Weihnachten gefragt, ob es Grund zur Zuversicht gibt. Damals schien die Corona-Pandemie noch das größte Problem. Was antworten Sie heute?\n\nLindner: Ich bin auch heute zuversichtlich! Ich möchte, dass wir als Regierung im nächsten Jahr wieder gestalten können, nachdem wir in diesem Jahr vor allem auf äußere Einflüsse durch den brutalen Angriff Russlands auf die Ukraine reagieren mussten.\n\nNeue Osnabrücker Zeitung: Hat Deutschland die Ukraine bisher ausreichend unterstützt?\n\nLindner: Ja, wir haben national, aber auch international große Anstrengungen unternommen, die Finanzierung der Ukraine sicherzustellen. Wir haben humanitär Unterstützung geleistet. Nicht zuletzt helfen unsere hocheffizienten Waffensysteme, dass die Ukraine diesen Krieg nicht verlieren, sondern ihn gewinnen wird.\n\nNeue Osnabrücker Zeitung: Wie optimistisch sind Sie, dass der Krieg 2023 endet?\n\nLindner: Ich habe die Hoffnung, dass der Krieg bald zu Ende geht. Entscheidend aber ist, dass Putin seine Kriegsziele nicht erreicht.\n\nNeue Osnabrücker Zeitung: Was hängt für Deutschland davon ab?\n\nLindner: In der Ukraine werden unsere Werte und unsere Sicherheit verteidigt. Wenn Menschen sterben, um für die Zukunft ihres Landes zu kämpfen, fällt es mir aber schwer, aus der deutschen Perspektive zu argumentieren. Deutschland ist durchhaltefähig. Natürlich würden sich bei uns ökonomische Belastungen und Unsicherheiten reduzieren, wenn der Krieg endet.\n\nNeue Osnabrücker Zeitung: Züge fahren nicht, Pakete kommen nicht an, Panzer funktionieren nicht, Medikamente fehlen. Warum funktioniert so vieles auf einmal nicht mehr?\n\nLindner: Wir haben einen erheblichen Modernisierungsbedarf, der sich in den letzten Jahren einer CDU-geführten Bundesregierung angestaut hat. Unser Land wurde auf Verschleiß gefahren. Es ist viel Geld verteilt, aber viel zu wenig investiert worden. Es gab eine Zufriedenheit mit dem Status quo, statt die großen Modernisierungsthemen anzugehen. Wir sind als neue Regierung mit dieser Hypothek an den Start gegangen.\n\nNeue Osnabrücker Zeitung: Aber statt zu investieren, stecken Sie jetzt Milliarden in Entlastungspakete…\n\nLindner: Nein, das Gegenteil ist der Fall. Mit dem Bundeshaushalt und dem Finanzplan bis 2026 verstetigen wir Investitionen auf Rekordniveau. Der Finanzplan sieht vor, bis 2026 über 200 Milliarden Euro zu investieren. Hinzu kommen die Investitionen in die Bundeswehr aus dem Sonderprogramm und die Milliarden für saubere Technologien, die der Klima- und Transformationsfonds bereitstellt. Es fehlt nicht an öffentlichem Kapital, sondern an schnellen Planungs- und Genehmigungsverfahren, damit die Mittel eingesetzt werden. Ich rechne damit, dass die Gesetzgebung dazu zum Jahresanfang auf den Weg gebracht wird. Die Geschwindigkeit der Realisierung des LNG-Terminals in Wilhelmshaven sollte Benchmark werden.\n\nNeue Osnabrücker Zeitung: Die Kritik an den Energiepreisbremsen reißt allerdings nicht ab. Muss nachgebessert werden, damit etwa Menschen, die vorher schon sparsam geheizt haben, jetzt nicht bestraft werden?\n\nLindner: Bestraft wird niemand. Aber solche Eingriffe in das wirtschaftliche Leben können nie perfekt gelingen. Es wird immer Härten im Einzelfall geben, immer neue Gerechtigkeitsfragen werden diskutiert. Deshalb sind diese Preisbremsen auch nur in einer Ausnahmesituation befristet zu rechtfertigen. Normalerweise sollte sozialer Ausgleich im Steuersystem und dem Sozialrecht erfolgen.\n\nNeue Osnabrücker Zeitung: Sehen Sie finanziell gesehen das Ende der Fahnenstange für Entlastungen erreicht?\n\nLindner: Es stehen bis zu 200 Milliarden Euro für die Preisbremsen und Härtefallhilfe zur Verfügung. Wir werden das Geld in den kommenden Jahren einsetzen. Darüber hinaus haben wir 50 Milliarden an steuerlicher Entlastung für die Bürgerinnen und Bürger bis 2024 ermöglicht. Wir haben deshalb im kommenden Jahr ein enormes gesamtstaatliches Finanzierungsdefizit. Wir sind an die Grenze gegangen, ich werde sie nicht überschreiten.\n\nViele feiern in diesem Jahr ein sparsames Weihnachten. Was tun Sie gegen die anhaltend hohe Inflation?\n\nErstens dämpfen die Preisbremsen die Inflation. Zweitens entlasten wir die Menschen beim Netto-Einkommen, um Kaufkraft zu erhalten. Drittens bauen wir die Energieversorgung in Rekordtempo um, damit zusätzliche Kapazitäten die Preise senken. Die Prognosen rechnen im Vergleich zu jetzt mit einer niedrigeren Inflationsquote 2023 und mit einer weiteren Normalisierung 2024. Langfristig müssen wir aber unseren gesellschaftlichen Wohlstand neu begründen. Wir werden gerade kollektiv ärmer. Wir müssen daher unsere Wettbewerbsfähigkeit stärken, damit unsere Wirtschaft in der Lage ist, durch den Verkauf höherwertiger Produkte und Dienstleistungen höhere Löhne zu zahlen. Aber erst muss erwirtschaftet werden, bevor verteilt werden kann.\n\nNeue Osnabrücker Zeitung: SPD und Grüne wollen Spitzenverdiener stärker an den Kosten der Krise beteiligen. Auch die Wirtschaftsweisen schlagen einen Energie-Soli oder einen befristet höheren Spitzensteuersatz vor. Wäre das nicht gerecht?\n\nLindner: Nein, das wäre töricht. Wir haben schon eine hohe Steuer- und Abgabenquote für die Beschäftigten, auch für Fach- und Führungskräfte. Wir haben die Gefahr einer Rezession. In einer solchen Situation sollte man nicht über weitere Belastungen sprechen, sondern Perspektiven der Entlastung aufzeigen. Wenn Betriebe sehen, dass der Staat ihre Spielräume erhält und nicht wegbesteuert, werden sie investieren. Menschen werden eher eine Überstunde machen, wenn das Geld dafür bei ihnen ankommt. Ein höherer Spitzensteuersatz trifft den Mittelstand und nicht nur die Bundesliga-Profis.\n\nNeue Osnabrücker Zeitung: Die Menschen reagieren in solchen Zeiten besonders sensibel, wenn es heimliche Steuererhöhungen gibt, wie sie Immobilienerben nun treffen. War es ein Versäumnis Ihrerseits, die Freibeträge für Hauserben nicht zu erhöhen?\n\nLindner: Es gibt keine Steuererhöhungen. Das Bundesverfassungsgericht hat den Gesetzgeber verpflichtet, den tatsächlichen Wert einer Immobilie zu erfassen. Das selbst genutzte Familienheim unter 200 qm ist komplett steuerfrei. Aber ein vermietetes Haus im Wert von 500.000 Euro muss genauso besteuert werden wie vererbtes Bargeld in Höhe von 500.000 Euro. Darum geht es. Ich bin für höhere Freibeträge bei der Erbschaftsteuer. Aber da diese Steuer komplett den Ländern zusteht, muss der Bundesrat zustimmen. Das ist gegenwärtig nicht der Fall. Insbesondere die CDU tritt laut im Bundestag auf, die CDU-Ministerpräsidenten nehmen die Steuern jedoch gerne ein.\n\nNeue Osnabrücker Zeitung: Warum halten Sie eine Erhöhung der Freibeträge für notwendig?\n\nLindner: Es geht um Gerechtigkeit. Die angesetzten Vermögenswerte haben sich seit 2009 um etwa 25 Prozent erhöht, also müssen auch die Freibeträge erhöht werden.\n\nNeue Osnabrücker Zeitung: Ist es gerecht, wenn Lufthansa, die mit Steuermilliarden über die Corona-Pandemie gerettet wurde, jetzt rückwirkend für 2021 und 2022 Millionen-Boni an seine Vorstände auszahlen will?\n\nLindner: Der Staat hat sich in der Pandemie am Unternehmen beteiligt. Ich habe in diesem Jahr die Entscheidung getroffen, dass wir unseren Anteil verkaufen. Dabei wurde ein hoher Gewinn für den Steuerzahler erzielt. Jetzt geht es um eine unternehmerische Entscheidung der Lufthansa bis 2025. Das können die Bürgerinnen und Bürger beurteilten, ich will mich an der Debatte nicht beteiligen.\n\nNeue Osnabrücker Zeitung: Sehen Sie es eigentlich auch so wie der Bundeskanzler, dass die Ampel-Koalition nach 2025 weiterregieren sollte?\n\nLindner: Wenn eine erfolgreich arbeitende Regierung bestätigt wird, kann sie ihre Arbeit fortsetzen. Die FDP sollte in jede Wahl aber eigenständig gehen. Sie wird ihr Programm nicht an aktuellen Koalitionspartnern ausrichten oder der CDU-Opposition nachlaufen. Nach der Wahl wird geschaut, was in der Sache am besten geht.\n\nNeue Osnabrücker Zeitung: Selbst CDU-Chef Friedrich Merz sagt inzwischen, dass der Atomausstieg im April nicht mehr abzuwenden ist, weil die Brennstäbe dann fehlen werden. Warum fordern Sie weiter die Laufzeitverlängerung?\n\nLindner: Für April hat Herr Merz Recht, für den kommenden Winter allerdings nicht. Bis dahin gäbe es Möglichkeiten. Ich setze die Debatte aber nicht fort. Meine Position ist bekannt, die Regierung hat anders entschieden. Diejenigen, die es anders sehen, tragen allerdings auch in besonderer Weise Verantwortung für die Energiepreise, die Energiesicherheit und den CO2-Ausstoß.\n\nNeue Osnabrücker Zeitung: Weil morgen Weihnachten ist: Was wünschen Sie sich?\n\nLindner: Ich habe aber keinen Wunschzettel geschrieben, so dass ich vielleicht überrascht werde.\n\nNeue Osnabrücker Zeitung: Und wie verbringen Sie Weihnachten?\n\nLindner: Nach diesem besonderes aufreibenden Jahr bleiben meine Frau und ich am Heiligen Abend einmal zu zweit mit Gans und Weihnachtsglanz, danach dann Familie und Freunde."}