{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-11-07-welt-am-sonntag.html", "author": "Christian Lindner", "title": "Christian Lindner im Interview mit der Welt am Sonntag", "published_date": "2022-11-07", "text": "Welt am Sonntag: Herr Lindner, der Gaspreis ist zuletzt wieder gefallen, die Wirtschaft im dritten Quartal gewachsen, die Arbeitslosenzahlen sinken sogar. Kommt es vielleicht doch nicht so schlimm wie befürchtet?\n\nChristian Lindner: Wenn wir überrascht werden, dann bin ich der erste, der sich freut. Dennoch müssen wir handeln. Zum einen sollten wir alles tun, was Wachstum stärkt, und alles unterlassen, was Dynamik kostet. Deshalb haben wir ein Belastungsmoratorium beschlossen, investieren auf hohem Niveau und lösen Bremsen bei Verwaltungsverfahren. Zum anderen trägt die Bundesregierung mit dem Abwehrschirm und den Maßnahmen am Energiemarkt das Mögliche bei, damit ruinöse Preisspitzen nicht zu einem Verlust von wirtschaftlicher Substanz führen.\n\nWelt am Sonntag: Koste es, was es wolle? Nie hat ein Finanzminister in seinem ersten Amtsjahr mehr neue Schulden gemacht als Sie.\n\nChristian Lindner: Ich übernehme die Verantwortung für jeden Euro Schulden. Um Schaden von unserem Land abzuwenden, sehe ich keine Alternative. Garantieren kann ich, dass nur unabweisbare Krisenfolgen mit Notlagenkrediten finanziert werden. Dazu trenne ich krisenbedingte Ausgaben von allgemeinen Vorhaben – es werden also keine Schulden aufgenommen für Wahlgeschenke oder Umverteilung. Für den Bundeshaushalt mit Koalitionsprojekten gilt 2023 die Schuldenbremse, die Krisenmaßnahmen werden aus dem Wirtschafts- und Stabilisierungsfonds finanziert. Dazu gehören auch die Milliarden für die Gaspreisbremse.\n\nWelt am Sonntag: Die vielen Milliarden führen vor allem zu einem Wünsch-Dir-Was in der Politik. Einige Ministerpräsidenten wollen eine „Winterlücke“ bei den Hilfen ausgemacht haben, zusätzlich sollen alle Heizölkunden entlastet werden, obwohl diese geringere Preissteigerungen als Gaskunden haben. Wie lange reichen die 200 Milliarden Euro?\n\nChristian Lindner: Wir planen bis zum Frühjahr 2024.\n\nWelt am Sonntag: Die vielen Entlastungspakete führen insgesamt in der Gesellschaft zu einem Anspruchsdenken, das der Kanzler mit seinem Satz „You’ll never walk alone“ noch befeuert. Wäre die liberale Haltung nicht eher: Wer alleine laufen kann, muss alleine laufen?\n\nChristian Lindner: Wenn Ertrinkende nach dem Rettungsring rufen, wie Familien und mittelständische Betriebe, dann hat das nichts mit Anspruchsdenken zu tun. Auf der einen Seite. Auf der anderen Seite kann nicht alles in der Wirtschaft vom Staat subventioniert werden. Da ist der Moment, wo ich sage: Wir müssen zurück zum Prinzip der Selbstverantwortung.\n\nWelt am Sonntag: Davon ist aus der Politik gerade wenig zu hören. Wann ist Schluss mit dem Prinzip Gießkanne, wie wir es beim Tankrabatt, bei den Energiepreispauschalen und nun auch bei der Gaspreisbremse sehen?\n\nChristian Lindner: Ihre Kritik verstehe ich. Mit mehr Zeit, mehr Daten und mehr Wissen würde man sicher manches anders regeln. Aber wir müssen schnell entscheiden und handeln in Zeiten größter Unsicherheit. Es gibt kein Drehbuch für diese Lage, die auch Konsequenz von mindestens einem Jahrzehnt falscher Energiepolitik ist. Im Ergebnis sind aber alle bisherigen Entscheidungen verantwortbar.\n\nWelt am Sonntag: Sie finden es also richtig, dass die Gaspreisbremse nicht zwischen Menschen mit geringen und mit hohen Einkommen unterscheidet?\n\nChristian Lindner: Ein Irrtum, denn diese Unterscheidung gibt es. Die staatlichen Zahlungen müssen nämlich teilweise versteuert werden. Für die leistungsfähigen Steuerzahlerinnen und Steuerzahler, die auch den Solidaritätszuschlag entrichten, wird die Gaspreisbremse nämlich als eine Art geldwerter Vorteil besteuert.\n\nWelt am Sonntag: Ein weiteres Problem der gerade vorgestellten Gaspreisbremse ist, dass niemand versteht, wann er von wem wie viel Geld bekommt. Verstehen Sie es?\n\nChristian Lindner: Ja. Und die Bürgerinnen und Bürger werden auch genau informiert, sobald die rechtlichen Grundlagen abschließend bestehen.\n\nWelt am Sonntag: Wann wird Deutschland über einen Auszahlungsmechanismus verfügen, der so komplizierte Vehikel überflüssig macht?\n\nChristian Lindner: Bitte ein Schritt zurück. Die Gaspreisbremse betrifft natürlich nur die Verbraucherinnen und Verbraucher von Gas. Ein allgemeiner Ausgleichsmechanismus würde hier nicht helfen. Aber um den Kern Ihrer Frage zu beantworten: Ich strebe 2024 an. Dabei handelt es sich um einen Weg, auf dem Staat pro Kopf einen Betrag überweisen kann. Die Staatseinnahmen aus der CO2-Bepreisung könnte man so zurückgeben. Manche wollen allerdings, dass der Auszahlungsweg noch mit weiteren Daten verknüpft wird, um verteilungspolitische Ziele zu erreichen. Das halte ich für falsch. Für die Verwirklichung von Gerechtigkeitsideen gibt es bereits ein System: das Steuerrecht.\n\nWelt am Sonntag: Sie wollen die als heimliche Steuererhöhung bezeichnete kalte Progression vollständig ausgleichen. Widerstand kommt unter anderem von SPD-Ministerpräsidenten. Wie wollen Sie sich durchsetzen?\n\nChristian Lindner: Das Bundeskabinett hat den Progressionsbericht verabschiedet. Jetzt ist also amtlich, welche enormen Steuererhöhungen sich einschleichen würden, wenn wir das Steuerrecht nicht anpassen. Eine vierköpfige Familie mit 56.000 Euro Einkommen würde nächstes Jahr mit über 800 Euro belastet. Und das bei steigenden Preisen. Mein Vorschlag liegt also auf dem Tisch. Nun müssten sich andere äußern und begründen, wenn sie die arbeitende Mitte des Landes schwächen wollten, obwohl der Regelsatz für das neue Bürgergeld an die Inflation angepasst wird.\n\nWelt am Sonntag: Die Union sperrt sich gegen die Verabschiedung des Bürgergeldes. Aus Sicht des FDP-Chefs müssten Sie den Widerstand angesichts eines gewährten Schonvermögens für eine vierköpfige Familie in Höhe von 150.000 Euro verstehen, oder?\n\nChristian Lindner: Im Gegenteil bedaure ich den populistischen Impuls der Union, die nicht erkennt, dass es hier um Lebensleistung geht. Vor allem beim Schonvermögen rate ich ab, in einen Schäbigkeitswettbewerb einzutreten. Wenn Menschen aufgrund eines Schicksalsschlags in den Bezug rutschen, sollen sie nicht das verzehren müssen, was sie sich vielleicht über Jahrzehnte aufgebaut haben. Das Bürgergeld belohnt Hinzuverdienst und Qualifikation, Verweigerung von Mitwirkung wird sanktioniert. Das Bürgergeld ersetzt Hartz IV nicht durch Lässigkeit, sondern durch mehr Leistungsprinzip.\n\nWelt am Sonntag: Glauben Sie, dass Sie das Bürgergeld bis zum 1. Januar verabschieden können?\n\nChristian Lindner: Das ist Sache des Gesetzgebers.\n\nWelt am Sonntag: Aus den Reihen der Grünen und der SPD kamen zuletzt wieder Forderungen nach einer Vermögensabgabe.\n\nChristian Lindner: Im Fußball würde man von einer Standardsituation sprechen. Eine Ecke. Die Argumente sind unverändert. Die Vermögensabgabe würde in die Substanz der Familienbetriebe hineinschlagen. Ich halte sie für verfassungswidrig. Eine Vermögensteuer wäre bürokratisch zu erheben, zugleich würde die Wettbewerbsfähigkeit der Arbeitsplätze stark beeinträchtigt. Auf die Idee muss man kommen: Der Mittelstand ist in Not wegen der Energiepreise, wegen der Transformation muss er stark investieren und dann gibt es Unsicherheit wegen linker Forderungen. Aber niemand muss sich sorgen, denn mit mir gibt es keine unverantwortliche Steuerpolitik.\n\nWelt am Sonntag: Unterschiedliche Ansichten gibt es innerhalb der Ampel-Regierung auch beim Umgang mit der Wirtschaftsmacht China. Sie wollen das Wirtschaftsrecht so verändern, dass sensible Infrastruktur in Deutschland geschützt ist. Was haben Sie vor?\n\nChristian Lindner: Wir müssen erkennen, dass China nicht nur ein Ort zum Handeln ist, sondern auch systemischer Rivale. Deshalb müssen wir unsere kritische Infrastruktur und unser geistiges Eigentum schützen. Das Gerangel um die Minderheitsbeteiligung des chinesischen Unternehmens Cosco an einem Terminal des Hamburger Hafen hat die Frage aufgeworfen, ob wir mit unserem bestehenden Recht möglicherweise an Grenzen stoßen.\n\nWelt am Sonntag: Der Kanzler hat damit offenbar weniger Probleme.\n\nChristian Lindner: Der Kanzler hat nach meinem Eindruck mehr Sensibilität als seine Vorgängerin. Entscheidend ist aber, dass die Bundesregierung eine neue China-Strategie erarbeitet. Ich rate uns allen zu Realismus und strategischer Weitsicht. Wir müssen mit China Handel treiben, durchaus auch weiter investieren. Aber wir sollten bei den Handels- und Wirtschaftsbeziehungen nach dem Prinzip der Reziprozität, der Gegenseitigkeit vorgehen. Nur was in China Deutschen erlaubt ist, kann Chinesen auch in Deutschland erlaubt werden.\n\nWelt am Sonntag: Bislang hat es nicht den Eindruck, dass deutsche Unternehmen mit viel China-Geschäft die Lehren aus dem Russland-Ukraine-Konflikt ziehen und sich breiter aufstellen. Macht Ihnen das Sorgen?\n\nChristian Lindner: Weil ich viele Gespräche mit Köpfen der deutschen Wirtschaft führe, teile ich Ihren Eindruck nicht. China ist ein gigantischer Binnenmarkt, auf dem unserer Premium-Produkte Absatz finden. Deshalb müssen wir die Handelsbeziehungen zu China erhalten. Das machen die Vereinigten Staaten übrigens auch. Aber wir müssen Fragen der Menschenrechte und des Völkerrechts fortwährend ansprechen. Ich habe gut 16 Jahre Erfahrung im Austausch mit chinesischen Offiziellen und weiß daher, dass man sich in Peking eher gewundert hat, wenn Deutschland zu samtpfötig aufgetreten ist. Aber auf Dauer müssen unsere Unternehmen ergänzend andere Weltregionen in den Blick nehmen, etwa Nord-, Südamerika und Afrika. Aufgabe der Politik ist es, dafür zu sorgen, dass da Handelsschranken abgebaut werden.\n\nWelt am Sonntag: Deutschland schafft es seit Jahren nicht einmal, das Freihandelsabkommen CETA mit Kanada abzuschließen. Wie soll das dann mit Ländern in Südamerika und Afrika gehen?\n\nChristian Lindner: Es gibt die Einigkeit innerhalb der Bundesregierung, CETA zu ratifizieren.\n\nWelt am Sonntag: Wann wird ratifiziert?\n\nChristian Lindner: Wenn es nach mir geht, umgehend. Aber das reicht nicht. Ich wäre dafür offen, dass wir den USA neue Gespräche anbieten. Keine Wiederholung der gescheiterten TTIP-Bemühungen, aber eine Konsequenz aus der geänderten Weltlage und der neu gewonnenen Wertepartnerschaft."}