{"url": "https://www.bundesfinanzministerium.de/Content/DE/Standardartikel/Presse/Namensartikel/2022/2022-11-28-lindner-deutschland-braucht-ein-update.html", "author": null, "title": "Deutschland braucht ein Update: Gastbeitrag von Christian Lindner für das Handelsblatt-Journal", "published_date": "2022-11-28", "text": "Die Krise erfordert engagiertes Handeln\n\nWladimir Putin führt einen Energiekrieg, der unseren Wohlstand und unsere wirtschaftliche Struktur treffen soll, die wir über Jahrzehnte aufgebaut haben. Seine Strategie wird nicht aufgehen. Wir setzen uns zur Wehr. Mit drei Entlastungspaketen von insgesamt 100 Milliarden Euro hat die Bundesregierung bereits im Laufe des Jahres zuverlässige Hilfen für Menschen und Firmen beschlossen, die nach und nach ihre Wirkung entfalten. Dazu gehört etwa die Verlängerung des Spitzenausgleichs für Unternehmen mit einem hohen Energiebedarf.\n\nIm Herbst haben wir nun zusätzlich einen Abwehrschirm gespannt, mit dem die steigenden Energiekosten und die schwersten Folgen für Verbraucherinnen und Verbraucher sowie Unternehmen abgefedert werden sollen. Hierfür stehen bis zu 200 Milliarden Euro zur Verfügung. Ich tue dies mit der Überzeugung, dass wir in der Krise niemanden allein lassen dürfen. Gleichzeitig gilt aber auch: Angesichts der Herausforderungen müssen wir erst recht auf stabile Staatsfinanzen achten. Die Einhaltung der Schuldenbremse bei der Aufstellung des Haushalts für 2023 hat für mich absolute Priorität. Dies hat nicht nur verfassungsrechtliche Gründe. Mit einer expansiven Fiskalpolitik würden wir die Inflation nur noch zusätzlich anheizen.\n\nIch bin überzeugt davon, dass es besser ist, Preissteigerungen strukturell entgegenzuwirken, als dauerhaft gegen sie anzusubventionieren. Deswegen sollten wir durch eine Ausweitung des Angebots Energiepreise dämpfen. Langfristig setzen wir dafür auf die erneuerbaren Freiheitsenergien, deren Ausbau wir durch schnellere Planungs- und Genehmigungsverfahren fördern. In den bevorstehenden Winter gehen wir mit allen zur Verfügung stehenden Energie-Kapazitäten. Die Entscheidung, alle drei noch am Netz befindlichen Kernkraftwerke vorläufig weiter zu nutzen, ist wichtig für die Bezahlbarkeit von Strom, die Versorgungssicherheit und den Klimaschutz. Dieser maximale Einsatz ist auch ein starkes Signal an die Menschen in unserem Land, dass sie sich auf uns verlassen können.\n\nDen Transformationsprozess jetzt beschleunigen\n\nBei allen akuten Sorgen dürfen wir eines nicht verkennen: Der russische Angriff verschärft zwar die Notwendigkeit der Transformation unserer Industrie – er ist aber nicht ihre Ursache. Wir müssen das Wirtschaftsmodell Deutschlands erneuern. Die weltweit höchsten Steuern und die weltweit niedrigsten Gaspreise – diese Gleichung geht nicht mehr auf. Günstige fossile Energie war für Deutschland ein Wettbewerbsvorteil. Wie sich jetzt zeigt, war diese Strategie aber von geopolitischer Naivität geprägt. Angesichts der Anstrengungen, die wir im Kampf gegen den Klimawandel unternehmen müssen, ist ein neues Zukunftsmodell unabdingbar. Auch der demografische Wandel und sich verschiebende weltwirtschaftliche Gewichte zeigen: Deutschland braucht ein Update.\n\nDas ist ohne Frage eine große Herausforderung. Ich betrachte sie aber nicht mit Sorge, sondern mit Optimismus. Denn ich weiß um den Unternehmergeist, den Erfindungsreichtum und das Know-how in unserem Land. Die Herausforderungen der Gegenwart sind für mich ein klarer Auftrag, das Neue zu gestalten und dabei entschlossener zu handeln als zuvor. Ich sehe die Chance, jetzt das Fundament für den Wohlstand der Zukunft zu legen. Dafür müssen wir unsere wirtschaftliche Substanz im Hier und Jetzt sichern.\n\nDie Industrie stärken und befähigen\n\nEine starke Industrie ist die Voraussetzung für ein stabiles und modernes Deutschland. Wir als Bundesregierung unterstützen das, indem wir Rekordinvestitionen in eine moderne, digitale und nachhaltige Infrastruktur vorsehen. Das verbinde ich mit einem Bekenntnis zur Marktwirtschaft. Das Gros der Investitionen muss aus dem privaten Bereich kommen, denn nur die Bereitschaft für unternehmerisches Risiko sorgt für einen effizienten Einsatz vorhandener Ressourcen. Um das zu fördern, müssen wir die Fesseln lösen, die wir uns durch langwierige Planungs- und Genehmigungsverfahren selbst auferlegt haben. Im Rahmen des Abwehrschirms haben wir deshalb auch ein Belastungsmoratorium vereinbart, das zusätzliche Bürokratie für Unternehmen verhindert. Für mich ist das nur ein erster Schritt, denn meine Ambition ist größer: Wir sollten nicht nur weitere Bürden unterbinden, sondern Bürokratie auch konsequent abbauen.\n\nWir brauchen keine Bremsmechanismen, sondern Beschleuniger von Leistungsbereitschaft, Mut und Engagement. Sich hinter Pessimismus zu verstecken und passiv zu bleiben, ist das Privileg der Bedenkenträger. Ich bin ein Fortschrittsoptimist. Deswegen freue ich mich auf die visionären und motivierenden Beiträge in diesem Journal."}