{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-04-07-zeit.html", "author": "Christian Lindner, Olaf Scholz", "title": "Christian Lindner im Interview mit der ZEIT", "published_date": "2022-04-07", "text": "DIE ZEIT: Herr Lindner, ist nach den Gräueltaten in Butscha nicht der Zeitpunkt gekommen, an dem die Bundesregierung sagen muss: Wir kaufen kein Öl und kein Gas aus Russland mehr?\n\nChristian Lindner: Mit einem Russland, dessen Regierung einen verbrecherischen Krieg gegen die Ukraine führt, kann es keine normalen Wirtschaftsbeziehungen geben. Deshalb wird Deutschland auf russisches Öl und Gas verzichten. Die Frage ist, ab wann wir Putin damit mehr schaden als uns selbst. Denn es geht ja darum, eine Strategie zu verfolgen, die wir nicht ein paar Wochen durchhalten können, sondern vermutlich Jahre. Gas, Rohstoffe, Öl und Kohle muss man dabei differenziert betrachten, weil ihr Ersatz unterschiedlichen Vorlauf beansprucht. Mein Wort ist: schnellstmöglich.\n\nDIE ZEIT: Das heißt wir finanzieren weiter Putins Krieg.\n\nChristian Lindner: Wenn ich nur meinem Herzen folgen könnte, gäbe es ein sofortiges Embargo für alles. Allerdings ist zu bezweifeln, dass damit die Kriegsmaschine kurzfristig gestoppt würde. Sicher würden wir aber unsere wirtschaftliche und soziale Stabilität riskieren, die bislang unser Vorteil gegenüber Putin ist. Nach dem, was der Wirtschaftsminister Robert Habeck sagt, droht uns beim sofortige Stopp von Gas-Importen nicht ein Verlust an Wachstum, sondern ein wirtschaftlicher Strukturbruch. Das könnte man nicht verantworten.\n\nDIE ZEIT: Sie haben alternative Energien als „Freiheitsenergien“ bezeichnet. Was sind Freiheits-energien?\n\nChristian Lindner: Energieträger, die uns aus Abhängigkeiten befreien. Das bezieht sich natürlich vor allem auf Putin. Mit Blick auf Russland muss sich Deutschland außen- und energiepolitische Fehler eingestehen. Unser Land hat sich in eine enorme Abhängigkeit von einem antiliberalen Regime begeben. Die Pipeline Nordstream II wurde als rein privatwirtschaftliches Vorhaben vorangetrieben. Vor vielem wurden die Augen verschlossen. Wir müssen dieses Kapitel grundlegend aufarbeiten.\n\nDIE ZEIT: Sind dann die konventionellen Energien Unfreiheitsenergien?\n\nChristian Lindner: Als Industrienation werden wir immer auf Energieimporte angewiesen sein. Autarkie ist für uns nicht realistisch. Aber erstens sollten wir bald statt fossiler Energieträger Wasserstoff und synthetische Kraftstoffe einführen. Und zweitens sollten unsere Lieferbeziehungen so diversifiziert sein, dass wir nicht von einer Weltregion abhängig sind.\n\nDIE ZEIT: Wenn Freiheit in Abhängigkeit führen kann, muss dann der liberale Freiheitsbegriff neu definiert werden? Im Sinne einer Freiheit 2.0, die die Bedingungen ihrer Möglichkeit mitdenkt?\n\nChristian Lindner: Nein, das ist schon bei Freiheit 1.0 so. Im Grunde findet sich das bereits bei Adam Smith, der zuerst ein Werk über ethische Gefühle verfasst hat, bevor er danach über die unsichtbare Hand des Marktes geschrieben hat. Dass die Auswirkungen des eigenen Handels auf andere mitbedacht werden müssen, gehört aber für mich zur an Verantwortung gebundenen Freiheit. Andere nennen das bürgerliche Haltung.\n\nDIE ZEIT: Wir würden diesen Gedanken gerne aufnehmen. Warum nennen wir den Spitzensteuersatz nicht einfach Freiheitsabgabe?\n\nChristian Lindner: Bitte erläutern Sie was Sie damit meinen. \n\nDIE ZEIT: Der Krieg in der Ukraine, der Kampf gegen den Klimawandel, die Umstellung der Energieversorgung – das alles kostet sehr viel Geld. Indem wir diese Dinge mit einer Steuer absichern, sichern wir unsere Freiheit.\n\nChristian Lindner: Das ist ein Sprachspiel, das am Ende den Begriff der Freiheit jeden Inhalts beraubt. Ihrer Frage zu Steuererhöhungen will ich aber nicht ausweichen. Jede Entscheidung hat ja Vor- und Nachteile. Der Spitzensteuersatz wirkt ja schon bei der qualifizierten Ingenieurin. Da halte ich eine noch stärkere Belastung für unfair. Zu hohe Steuern bremsen irgendwann auch wirtschaftlichen Fortschritt. Höhere Steuern machen Deutschland im internationalen Vergleich weniger attraktiv für Investitionen. Dabei brauchen wir für den Umbau unserer Wirtschaft vor allem mehr privates Kapital.\n\nDIE ZEIT: Die 100 Milliarden für die Bundeswehr kommen aber vom Staat.\n\nChristian Lindner: Genauer gesagt handelt es sich um Investitionen, für die wir in den kommenden Jahren Schulden am Kapitalmarkt aufnehmen. Die Tilgung zahlen die Steuerzahlerinnen und Steuerzahler. Obwohl ich für die Konsolidierung der Staatsfinanzen eintrete, vertrete ich dieses Vorhaben auf jedem Marktplatz. Die jahrelange Vernachlässigung der Bundeswehr muss angesichts der neuen geopolitischen Risiken enden. Nur aus dem regulären Etat wäre das nicht finanzierbar gewesen.\n\nDIE ZEIT: Wir haben noch einen Vorschlag: Warum nennen wir das Tempolimit nicht Freiheits-limit?\n\nChristian Lindner: An Diskussionen über das Tempolimit habe ich mich schon im Bundestagswahlkampf nicht beteiligt.\n\nDIE ZEIT: Warum nicht?\n\nChristian Lindner: Weil die Debatte wenig konkreten Nutzen bringt, aber viel Streit über Werturteile.\n\nDIE ZEIT: Es gibt aber Studien, wonach sich durch eine Geschwindigkeitsbegrenzung Diesel und Benzin einsparen lassen. Selbst die Internationale Energieagentur ist dafür, das sind keine linksgrünen Spinner.\n\nChristian Lindner: Die hohen Preise haben an vielen Stellen nach meiner Beobachtung schon zu einer Verhaltensänderung geführt. Angesichts von Krieg in Europa möchte ich den Begriff der Freiheit auch nicht im Zusammenhang mit Verkehrspolitik besprechen.\n\nDIE ZEIT: Dann kommt jetzt unser dritter und letzter Vorschlag. Warum nennen wir nicht den Veggie-Day einfach Freiheitslunch?\n\nChristian Lindner: Warum sollten wir das tun?\n\nDIE ZEIT: Wenn wir Getreide essen, statt es an Kühe zu verfüttern werden mehr Menschen satt. Wir wären nicht mehr so abhängig von Nahrungsmittelimporten.\n\nChristian Lindner: Deutschland exportiert Agrargüter. In Europa sollen sogar landwirtschaftliche Flächen stillgelegt werden. Mir scheint, dass sie mein Wort von den Freiheitsenergien zum Anlass nehmen, jetzt alle möglichen Freiheitseinschränkungen mit neuen Worten getarnt auf die Agenda zu nehmen.\n\nDIE ZEIT: Aber ist die Einschränkung von Freiheit nicht manchmal Voraussetzung für deren Erhalt? Oder anders gefragt: Wann sorgt staatliches Handeln für Freiheit, und wann für Unfreiheit?\n\nChristian Lindner: Ja, die alleinige Abwesenheit von Staat sorgt nicht für mehr Freiheit. Ich erinnere mich gerne an Debatten hier in der ZEIT vor zehn Jahren. Es geht ja um eine Art Freiheitsbilanz der Gesellschaft. Eine staatliche Marktordnung, die fairen Wettbewerb und Haftung sichert, stärkt einerseits die Freiheit des Einzelnen. Bürokratismus andererseits fesselt Freiheit. Einen zweiten Zugang liefert vielleicht Ralf Dahrendorf, der ja Freiheit an Lebenschancen festmacht. Also konkret an der Zahl der wertvollen Optionen zur eigenen Lebensführung, über die ein Mensch verfügt.\n\nDIE ZEIT: Das bedeutet?\n\nChristian Lindner: Es bedeutet staatliches Engagement für Bildung. Denn so werden Lebenschancen entkoppelt von der Herkunft. Es bedeutet auch eine aktivierende Sozialpolitik, die Menschen niemals in einer Sackgasse im Leben steckenbleiben lässt, sondern immer neue Chancen auf Wiedereinstieg eröffnet. Eine einladende und zugleich fordernde Integrationspolitik sowie die Absicherung vor großen Lebensrisiken wie Krankheit, Arbeitslosigkeit und weiteres mehr.\n\nDIE ZEIT: Müssen wir also unterscheiden zwischen einem aufgeklärten Freiheitsbegriff, der Verantwortung für das eigene Handeln mittdenkt und einem vulgären, der das nicht tut?\n\nChristian Lindner: Man könnte auch sagen, dass es ein ganzheitlicher Freiheitsbegriff ist. Aber ehrlich gesagt, sie arbeiten sich an einem Steinzeitliberalismus ab.\n\nDIE ZEIT: Naja.\n\nChristian Lindner: Bekanntlich war der erste Umweltminister ein Liberaler, Hans-Dietrich Genscher. Und wer über wirtschaftliche Interessen spricht, zum Beispiel in Peking, der darf zu Menschenrechten, Minderheiten und Völkerrecht nicht schweigen. Ich erinnere mich daran, dass ich vor der Pandemie – 2020 – zuerst in Kiew war und dann nach Moskau gefahren bin. Ich war zuerst in Hongkong und in Peking, weil mitunter schon eine Reiseroute eine Botschaft sein kann.\n\nDIE ZEIT: Folgt aus einem ganzheitlichen Freiheitsbegriff auch, dass wir die Globalisierung überdenken müssen? Auch sie schafft Abhängigkeiten.\n\nChristian Lindner: Der Charakter der Globalisierung ändert sich gerade. Prinzipiell ist es aber ein Vorteil des freien und fairen Welthandels, dass man sich nicht von einzelnen Weltregionen und einzelnen Lieferanten abhängig machen muss. Weltweite Arbeitsteilung kann auch wirtschaftliche Vorteile bringen und mehr Menschen Wohlstand. Bezogen auf die deutsche Situation ist meine Sorge eher, dass wir viel Energie aus Russland importieren und eine starke wirtschaftliche Verflechtung mit China haben. Das ist gerade nicht global, sondern sehr bilateral. Auf diese Weise sind Abhängigkeiten entstanden, die wir hinterfragen müssen.\n\nDIE ZEIT: Was ist da schiefgelaufen?\n\nChristian Lindner: Bei Russland waren es politische Illusionen und Fehler. Bei China die Größe des Marktes und seine Dynamik. Allerdings gab es auch dort eine gewisse Samtpfötigkeit der deutschen Politik.\n\nDIE ZEIT: Sie sagen, deutsche Unternehmen sollen sich aus China zurückziehen?\n\nChristian Lindner: Nein, es geht nicht darum, Werke in China zu schließen. Es geht mir eher darum, dass wir woanders welche aufbauen. Wir müssen die internationalen Beziehungen auch bei unserem Export diversifizieren. Das ist vor allem eine Sache der Wirtschaft. Die Politik kann dabei aber Grundlagen schaffen, indem sie Türen öffnet und die rechtlichen Rahmenbedingungen erleichtert. Es ist vielleicht der Zeitpunkt gekommen, an dem wir bevorzugt mit denjenigen ins Geschäft kommen sollten, die nicht nur Handelspartner sind, sondern auch Wertepartner sein wollen.\n\nDIE ZEIT: Die USA zum Beispiel?\n\nChristian Lindner: Zum Beispiel, aber auch Kanada und andere. Im Prinzip mit all denjenigen, die die Werte der liberalen Demokratie teilen. Mit ihnen sollte es eine engere Zusammenarbeit geben im Sinne dessen, was die kürzlich verstorbene ehemalige amerikanische Außenministerin Madeleine Albright gesagt hat: eine League of Democracies. Und daran kann sich natürlich auch eine Initiative für freien, fairen und erleichterten Handel anschließen. Aber auch mehr Kooperation in politischer Hinsicht oder in Fragen der Sicherheit.\n\nDIE ZEIT: Man hat das Gefühl, dass die weltpolitische Lage den Regierungsparteien einiges abverlangt. Die SPD rüstet unter Olaf Scholz die Bundeswehr auf, Robert Habeck von den Grünen fährt nach Katar und kauft dort Erdgas ein. Wo lernt Ihre Partei und lernen Sie ganz persönlich denn zu in dieser Krise?\n\nChristian Lindner: Ja, es ist eine fordernde Zeit. Aber wenn Robert Habeck nach Lieferquellen fossiler Energie sucht, dann hat er doch seine Grundüberzeugungen nicht aufgegeben. Es ist eine veränderte Weltlage.\n\nDIE ZEIT: Dann fragen wir anders: Wo haben Sie auf eine veränderte Weltlage reagiert?\n\nChristian Lindner: Wir sprachen ja eben schon über das Sondervermögen für die Bundeswehr. Ende April lege ich zudem einen Ergänzungshaushalt vor, der zusätzliche Ausgaben in Milliarden-Höhe für Entlastungen, Wirtschaftshilfen, Schutz von Geflüchteten und humanitäre Hilfe umfassen wird. So wie Robert Habeck im Moment fossile Energieträger importieren muss, obwohl er Klimaneutralität anstrebt, so muss ich in Kriegs- und Krisenzeiten die staatliche Handlungsfähigkeit mit Schulden darstellen, obwohl ich die Rückkehr zur Schuldenbremse anstrebe. Langfristig müssen unsere Staatsfinanzen tragfähig sein. Alles andere wird uns fiskalisch strangulieren. Aber in diesem Jahr geht es um die Bewältigung ineinander verschachtelter Krisen.\n\nDIE ZEIT: Es gibt Grüne, die fordern, dass Sie die Schuldenbremse auch im nächsten Jahr aussetzen. Können Sie garantieren, dass das nicht der Fall sein wird?\n\nChristian Lindner: Die Schuldenbremse steht in der Verfassung. Sie kann nur ausgesetzt werden, wenn es katastrophale Ausnahmezustände gibt. Momentan wird aber sogar noch Wachstum für das kommende Jahr prognostiziert. Der Mangel an Geld für wünschenswerte Vorhaben oder gute Ideen, das ist kein Grund für die Aussetzung der Schuldenbremse. Die Politik kann nur verteilen, was zuvor von Menschen und Betrieben erwirtschaftet wurde.\n\nDIE ZEIT: Aber trotzdem muss – wie sie ja auch gesagt haben – investiert werden, um den Wohlstand und die Freiheit zu erhalten. Wo soll das Geld herkommen?\n\nChristian Lindner: Wir investieren massiv. Im Klima- und Transformationsfonds habe ich bis 2026 gut 200 Milliarden Euro für saubere Technologien und Energieeffizienz eingeplant. Die Investitionen in den jährlichen Haushalten werden auf Rekordniveau fortgeschrieben. Das Problem in den nächsten Jahren wird nicht sein, ob genug öffentliches Geld vorhanden ist, sondern: Haben wir genug Fachkräfte? Haben wir das Planungsrecht und die Verwaltungsverfahren, die es erlauben, dass investiert werden kann? Haben wir die Rohstoffe und Vorprodukte wie Halbleiter? Wir haben das Kapital. Was uns begrenzen wird, sind die Kapazitäten. Deshalb ist auch Vorsicht angesagt, dass wir am Ende nicht die Inflation verstärken.\n\nDIE ZEIT: Aber selbst wenn man Genehmigungen beschleunigen würde: Es dauert Jahre, bis eine neue Schienentrasse steht oder genug Windräder aufgestellt sind. Müssen wir in der Zwischenzeit verzichten?\n\nChristian Lindner: Wir müssen uns mit der Realität vertraut machen, dass wir als Gesellschaft unseren Wohlstand neu erarbeiten müssen. Anders als bei der Corona-Pandemie muss keine Brücke zwischen einem Vorher und einem Nachher gebaut werden. Stattdessen müssen wir aufgrund der Veränderungen durch den Krieg neue Lieferketten knüpfen, unsere Wirtschaftsstrukturen umstellen, neue Geschäftsmodelle etablieren, neue Technologien entwickeln. Ich würde nicht von Verzicht sprechen, sondern von harter Arbeit, Einfallsreichtum und Gründergeist.\n\nDIE ZEIT: Was folgt daraus für die Politik?\n\nChristian Lindner: Wir haben vor allem eine soziale Verantwortung für die Menschen, die in der Phase der Neugründung gesellschaftlichen Wohlstands besonders verwundbar sind. Denen können wir nicht einfach Verzicht predigen.\n\nDIE ZEIT: Es gibt aber auch Menschen, die es sich leisten können, etwas abzugeben. Wenn sie mehr Steuern bezahlen würden, könnte der Staat die weniger Reichen mehr unterstützen.\n\nChristian Lindner: Die alten Verteilungskämpfe helfen uns nicht weiter. Die Wahrheit ist: Wenn genug Umverteilungsmasse zusammenkommen soll, dann müssten Sie an die Mittelschicht ran, die steuerlich bereits viel Solidarität leistet. Da reden wird dann auch über den ZEIT-Redakteur.\n\nDIE ZEIT: Wir wären bereit.\n\nChristian Lindner: Dafür gebührt Ihnen mein Respekt. Volkswirtschaftlich macht es aber eben keinen Sinn, die breite Mitte der Gesellschaft zu bremsen und zu belasten, die Überstunden leisten oder den Handwerksbetrieb eröffnen soll. Den brauchen wir, damit die Photovoltaikanlage aufs Dach kommt. Das schaffen wir nicht mit höheren Steuern. Umverteilen allein bringt uns nicht weiter. Wir müssen eine neue Kultur des wirtschaftlichen Aufbruchs etablieren. \n\nDIE ZEIT: Wie sieht die aus?\n\nChristian Lindner: Mehr Raum für die Kräfte einer sozial-ökologischen Marktwirtschaft. Mehr Vertrauen in die Schaffenskraft der Menschen."}