{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-07-08-der-aktionaer.html", "author": "Christian Lindner", "title": "Christian Lindner im Interview mit DER AKTIONÄR", "published_date": "2022-07-11", "text": "DER AKTIONÄR: Herr Lindner, der „typische Deutsche“ besitzt dem Klischee zufolge eine Lebensversicherung, einen Bausparvertrag und ein Sparbuch. Aktien dagegen meidet er, wie der Teufel das Weihwasser. Woran liegt das?\n\nChristian Lindner: Das hat sicher auch etwas damit zu tun, dass bei der letzten Aktien-Euphorie der Deutschen schnell eine Ernüchterung folgte. Dabei wird aber übersehen, dass sich eine durchdachte Anlagestrategie immer auf ein breit diversifiziertes Portfolio stützt und nicht auf Einzelwerte. Allerdings trägt auch die deutsche Politik eine Verantwortung: Viele politische Mitbewerber schmähen Aktien je nach Opportunität entweder als leistungslose Gewinne für Reiche oder als verantwortungsloses Risiko für kleine und mittlere Einkommen. Der Aufschwung wird ignoriert, jede Finanzmarktkorrektur dagegen zelebriert. So schürt man ein irrationales Misstrauen. Das müssen wir ändern. Wir müssen klar machen: Aktien sind nicht ohne Risiko, aber auch eine große Chance, wenn in der Breite investiert wird. Und Wertpapiere sind nicht etwas für Millionäre, sondern für Millionen.\n\nDER AKTIONÄR: Haben Sie selber Aktien?\n\nChristian Lindner: Ja – aber mit meinem Amtsantritt habe ich freiwillig auf den Handel mit Einzeltiteln verzichtet. Jetzt investiere ich nur noch in ETFs. Ich bitte aber um Verständnis, dass Anlageempfehlungen mit meinem Mandat als Finanzminister nicht vereinbar sind.\n\nDER AKTIONÄR: Es gab einmal einen Bundesminister, der wurde unsterblich mit dem Satz „Die Renten sind sicher“. Würde das ein Bundesfinanzminister heute so sagen?\n\nChristian Lindner: Diesen Satz kann man nicht einfach als Mantra stehen lassen, ohne ihn mit Substanz zu füllen. Ich würde deswegen eher einen Arbeitsauftrag an die Politik formulieren: Wir müssen die Renten sicher machen. Das ist in diesen Zeiten, in denen der demografische Wandel absehbar voll durchschlagen wird, eine große Herausforderung. Deswegen werden wir die Umlagefinanzierung der Rente mit einer kapitalgedeckten Komponente unterstützen – der gesetzlichen Aktienrente. Das wird eine der größten Rentenreformen, vielleicht die größte Reform bei der Rente seit Bismarck.\n\nDER AKTIONÄR: Sie haben vor wenigen Tagen ein Konzept zur Förderung der Aktienkultur in Deutschland vorgelegt. Erste Frage: Warum? Zweite Frage: Was sind die Kernpunkte?\n\nChristian Lindner: Zum einen: Weil es für die Bürgerinnen und Bürger vernünftig ist. Vermögensaufbau und der Erwerb von Eigentum fallen zunehmend schwerer. Da sollten wir die Chancen des Kapitalmarkts nutzen. Zum zweiten: Weil wir die anstehenden Transformationen nicht nur mit öffentlichen Mitteln finanzieren können, sondern ein Jahrzehnt der privaten Investitionen brauchen. Dafür werden beste Bedingungen am Finanzmarkt benötigt. Und zum dritten: Weil ein attraktiver Finanzmarkt auch ein Wettbewerbsfaktor für den Standort Deutschland ist. Viele Start-ups deutscher Gründerinnen und Gründer wandern ins Ausland ab, weil sie dort bessere Bedingungen im Wettbewerb um Fachkräfte finden. Und auch der Finanzmarktstandort Deutschland soll international etwa mit der asiatischen und der britischen Konkurrenz mithalten. Deswegen schlage ich gemeinsam mit meinem Kollegen Marco Buschmann etwa einen neuen Freibetrag für Gewinne aus dem Verkauf von Aktien und Aktienfonds, leichtere Kapitalzugänge und bessere Bedingungen zur Mitarbeiterkapitalbeteiligungen für Start-ups und eine Senkung der Mindestkapital-Anforderung für den Börsengang vor.\n\nDER AKTIONÄR: Unter den von Ihnen angekündigten Maßnahmen findet sich eine Erhöhung des Freibetrags für Gewinne aus dem Verkauf von Aktien und Aktienfonds. An welche Dimension haben Sie gedacht?\n\nChristian Lindner: Die konkrete Höhe ist noch mit verschiedenen Akteuren zu diskutieren, dem will ich nicht vorweggreifen und Summen ins Schaufenster stellen. Mir ist wichtig, dass am Ende für kleine und mittlere Einkommen ein echter neuer Anreiz für mehr Kapitalmarktinvestitionen entsteht – denn das hat ja auch für unsere gesamte Volkswirtschaft eine Hebelwirkung.\n\nDER AKTIONÄR: Was spricht aus Ihrer Sicht für einen Freibetrag und gegen eine Steuerfreiheit nach Ablauf einer gewissen Frist?\n\nChristian Lindner: Ich bin auch für diesen Vorschlag offen und habe in der Vergangenheit auch dafür geworben. Auch das wäre ein sinnvoller Beitrag, um die zu unterstützen, die nicht spekulieren, sondern Aktien zur Altersvorsorge nutzen. Die alleinige Mehrheit haben wir Freie Demokraten allerdings leider verpasst. Deswegen müssen wir unsere Vorschläge auch im Kontext der Umsetzbarkeit innerhalb der Koalition denken – one at a time. Das bedeutet aber nicht, dass ich nicht weiter für zusätzliche Verbesserungen werbe.\n\nDER AKTIONÄR: Was könnte der Staat tun, um – beispielsweise nach dem Vorbild der USA – die private Altersvorsorge mit Aktien zu fördern – gerne auch unbürokratisch?\n\nChristian Lindner: Ich finde etwa das US-amerikanische 401k-Modell spannend, weil es Flexibilität und Rendite-Chancen verbindet. Über den vorgeschlagenen neuen Freibetrag und eine mögliche Steuerfreiheit von Veräußerungsgewinnen nach einer bestimmten Haltefrist haben wir gesprochen. Im Koalitionsvertrag ist außerdem die Erhöhung des Sparer-Pauschbetrags auf 1.000 Euro festgeschrieben. Am Ende beginnt es aber auch schon bei einer ehrlichen Kommunikation der Politik: Wenn man ein garantiertes Rentenniveau proklamiert und die aufreißenden Löcher in der Rentenkasse mit immer mehr Steuergeld stopft, wird man die private Altersvorsorge in der Bevölkerung nicht fördern.\n\nDER AKTIONÄR: Wie sehen Sie die Erfolgsaussichten für Ihren Vorschlag bei Ihren Koalitionspartnern?\n\nChristian Lindner: Es ist kein Geheimnis, dass SPD und Grüne den Chancen des Kapitalmarkts eher skeptisch gegenüberstehen. Insofern war es ein nicht selbstverständlicher Erfolg meiner Partei, die im Koalitionsvertrag vereinbarten Verbesserungen – wie etwa die Erhöhung des Sparerpauschbetrags - zu erreichen. Für den Vorschlag des Zukunftsfinanzierungsgesetzes gilt: Bei der Koalitionsbildung haben wir die Offenheit für das bessere Argument gelobt und gelebt – das nehme ich als Ansporn für die kommende Diskussion. Sonst muss aber auch für die nächste Koalition noch etwas zu tun bleiben.\n\nDER AKTIONÄR: Was entgegnen Sie dem Vorwurf, die FDP wolle mit einer Förderung der Aktienkultur ja doch bloß wieder ihre besserverdienende Kern-Klientel beglücken und dies auch noch auf Kosten des „kleinen Mannes“?\n\nChristian Lindner: Das sind genau die abgedroschenen Klischees, die eine flächendeckende Aktienkultur in Deutschland verhindern. Aktien – das wäre nur etwas für Reiche. Dabei sind Vermögensaufbau und Altersvorsorge schon mit geringen monatlichen Beträgen möglich und deshalb gerade auch für kleine und mittlere Einkommen sehr attraktiv. Und gerade ein höherer Freibetrag ist ja nichts, von dem Daytrader oder Investoren profitieren würden – es ist ein Instrument, das explizit Kleinanleger stärkt.\n\nDER AKTIONÄR: Ebenso Teil Ihres Vorschlags ist es, die Begrenzung der Verlustverrechnung bei Termingeschäften wieder abzuschaffen. Eher auch die Förderung von Wirtschaft und Aktienkultur oder eher die Vermeidung von administrativer Überlastung, Prozessen und Ärger?\n\nChristian Lindner: Es geht um beides. Wir wollen die Anlage in Aktien möglichst einfach und unbürokratisch gestalten. Generell ist es so, dass verschiedene Verlustverrechnungstöpfe das eigentlich einfache System der Abgeltungsteuer verkomplizieren.\n\nDER AKTIONÄR: Viele Anleger sehen aktuell folgendes: Die Inflation ist hoch, die Zinsen müssen also rauf. Gehen die Zinsen aber rauf, haben wir ein Problem in Südeuropa. Und steuert die Wirtschaft, wie oftmals befürchtet, in die Rezession, dann müssten die Zinsen eigentlich runter. Wie agiert man als Finanzminister in dieser Situation?\n\nChristian Lindner: Die Bekämpfung der Inflation liegt in erster Linie im Mandat der sehr unabhängigen EZB. Ratschläge von Finanzministern verbieten sich da. Als Finanzminister ist es mir aber ein Anliegen, dass die EZB bei ihrer Reaktion keine Rücksicht auf den Bundeshaushalt nehmen muss. Wir entlasten kurzfristig Gesellschaft und Wirtschaft, verzichten auf expansive, preistreibende Fiskalpolitik und kehren durch die Einhaltung der Schuldenbremse zu soliden Staatsfinanzen zurück. Diese Rückkehr zu den regulären Schuldenregeln müssen wir nun auch in Europa schaffen. Eine fiskalische Dominanz in der Eurozone muss weiter verhindert werden."}