{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-09-21-noz.html", "author": null, "title": "Christian Lindner im Interview mit der Neuen Osnabrücker Zeitung", "published_date": "2022-09-21", "text": "Neue Osnabrücker Zeitung: Herr Lindner, Sie haben die Arbeitgeber diese Woche ermutigt, 3000 Euro steuer- und abgabenfrei an ihre Beschäftigten zu zahlen, wie es das dritte Hilfspaket wegen der hohen Inflation ermöglicht. Der größte deutsche Arbeitgeber ist der Öffentliche Dienst. Wann können sich die Beamten über die Sonderzahlung freuen?\n\nLindner: Wir schaffen eine Option im Steuerrecht, die während der Inflation hilfreich sein kann. Auch die öffentlichen Arbeitgeber und die Gewerkschaften werden sicherlich in den Tarifrunden über diese Möglichkeit sprechen, ebenso wie es im privaten Bereich der Fall ist. Den Gesprächen kann man aber nicht vorweggreifen.\n\nNeue Osnabrücker Zeitung: Aber wenn Sie andere Arbeitgeber auffordern, wären Sie nicht dafür, dem auch selbst zu folgen?\n\nLindner: Nein, ich fordere die Tarifpartner nicht auf. Der Staat sollte sich nicht in die Tarifautonomie einmischen. Die steuerfreie Inflationsprämie kann ein Bestandteil von Tarif-Vereinbarungen sein, wenn sich die Partner entsprechend verständigen. Gedacht ist dieses Instrument zur Entlastung der Beschäftigten und um die Gefahr einer Lohn-Preis-Spirale zu dämpfen.\n\nNeue Osnabrücker Zeitung: Viele Unternehmen haben selbst kein Geld, stehen vor der Schließung – wie sollen sie ihren Leuten etwas zahlen? Rechnen Sie mit einer Insolvenzwelle?\n\nLindner: Die wirtschaftliche Situation ist äußerst angespannt. Wir werden verhindern, dass gesunde Betriebe in die Zahlungsunfähigkeit rutschen und Menschen ihre Existenz verlieren. Wir können aber nicht nur über Milliarden Euro Steuergeld sprechen, sondern müssen auch ran an die Ursache der Preissteigerungen. Es ist unabdingbar, die Kapazitäten am Strommarkt zu erhöhen und so die galoppierenden Preise zu senken. Die drei sicheren Kernkraftwerke müssen weiterlaufen und die Kohlekraftwerke unbedingt ans Netz gebracht werden. Dazu kommen Wirtschaftshilfen, die Strompreisbremse und auch Maßnahmen beim Gas-Einkauf. Da steht die FDP bereit. Die Situation ist aber anders als in der Corona-Pandemie. Wir haben kein Nachfrageproblem, sondern ein Angebotsproblem.\n\nNeue Osnabrücker Zeitung: Wäre das ein Paradigmenwechsel? Bisher setzen Hilfen am Ende an, aber weniger am Anfang, im Gegenteil, staatliches Handeln hat die Preise noch steigen lassen, steuerliche Effekte kommen hinzu.\n\nLindner: Wir müssen das Problem an der Wurzel packen. Mit der Erlösobergrenze beim Strom werden Verbraucher und Wirtschaft entlastet und Mittel generiert, um beispielsweise die Netzentgelte reduzieren zu können. Eine große Mehrheit der Deutschen spricht sich, ebenso wie wir als FDP, für den Weiterbetrieb der Kernkraftwerke aus, um die Kapazitäten auszubauen. Das sollten wir schnellstmöglich angehen. Drittens müssen wir gezielt dort ansetzen, wo energieintensive Branchen wirtschaftlich unter Druck geraten. Beispielsweise habe ich kürzlich die Verlängerung des Spitzenausgleichs um ein Jahr auf den Weg gebracht, was die besonders energieintensiven Betriebe um 1,7 Milliarden Euro entlastet.\n\nNeue Osnabrücker Zeitung: Ihr Kabinettskollege Robert Habeck hat Probleme, die Gasumlage rechtzeitig und rechtssicher umzusetzen. Was war das eigentlich für eine Nummer mit der erst nachträglich hinzugefügten und dann wieder teilentlasteten Mehrwertsteuer?\n\nLindner: Die fachliche Federführung liegt hier in der Tat im Bundeswirtschaftsministerium. Dort werden die Probleme bei der Ausgestaltung der Gasumlage gelöst werden, Robert Habeck kann sich hierbei unserer vollen Unterstützung sicher sein. Wir haben aber keine Zeit zu verlieren.\n\nNeue Osnabrücker Zeitung: Man hört, Sie beginnen übereinander zu frotzeln abseits offizieller Äußerungen? Er gehe gerne früh zu Bett und erscheine zuweilen unvorbereitet?\n\nLindner: Diese Berichte sind fantasievoll, um nicht zu sagen ausgedacht. Wir arbeiten im Kabinett kollegial zusammen. Dass es Unterschiede gibt, ist jedem klar. Sicher ist: Die Grünen sind eine linke Partei, die eher auf Staat und Umverteilung setzt. Die FDP ist eine liberale Partei, die eher auf Freiheit setzt. Man konnte das bei der kalten Progression sehen. Die Grünen hätten diese automatischen Steuererhöhungen für die arbeitende Mitte 2023 akzeptiert, wir wollten sie verhindern. Am Ende konnten wir die Grünen aber überzeugen, dass in einem Gesamtpaket auch die Menschen mit 30.000, 40.000 oder 50.000 Euro Einkommen nicht vergessen werden dürfen.\n\nNeue Osnabrücker Zeitung: Wäre zur Entlastung eine breite Mehrwertsteuersenkung nicht generell geboten, mindestens bei der Energie? Sie kritisieren stets die kalte Progression bei der Einkommensteuer und denken an eine Koppelung an die Inflation. Findet sich ein solcher Effekt nicht auch bei den Verbrauchsteuern statt – je teuer das Gut wird, umso höher liegt die Steuerlast?\n\nLindner: Ich rate davon ab, an die Verbrauchssteuern heranzugehen. Vielmehr müssen wir zielgerichtete Maßnahmen ergreifen, um soziale Härten abzufedern und wirtschaftliche Strukturbrüche zu verhindern. Was wir hingegen nicht mit öffentlichem Geld leisten können, ist, einen allgemeinen Wohlstandsverlust mit Schulden auszugleichen. Niemand kann uns davon entlasten, unsere Wirtschaft nach der Krise wieder wettbewerbsfähig zu machen. Es kann auf Dauer nur das verteilt werden, was vorher erwirtschaftet wurde.\n\nNeue Osnabrücker Zeitung: Wie stellen sich die staatlichen Übernahmepläne von Rosneft da? Was wird es kosten?\n\nLindner: Wir gehen derzeit davon aus, dass über Garantien und andere Anpassungsprogramme Gelder im dreistelligen Millionenbereich gebunden werden.\n\nNeue Osnabrücker Zeitung: Rechnen Sie durch den Schritt auch mit steigenden Ölpreisen so wie beim Gas, etwa durch Lieferausfälle?\n\nLindner: Wir sorgen dafür, dass die Versorgung gewährleistet bleibt.\n\nNeue Osnabrücker Zeitung: Sie machen in diesen Tagen Wahlkampf in Niedersachsen. Ausgerechnet hier soll das Kernkraftwerk Emsland definitiv außer Betrieb gehen. Ist dort das letzte Wort bereits gesprochen?\n\nLindner: Nein, die Bundesregierung hat darüber noch nicht abschließend entschieden. Ich kann nur dringend darauf hinweisen, dass wir aus physikalischen, ökonomischen und politischen Gründen für einen gewissen Zeitraum weiter auf die Kernenergie setzen sollten. Das bedeutet, dass die Kernkraftwerke Neckarwestheim, Isar 2 und natürlich auch Emsland am Netz gehalten werden müssen. Physikalisch sichern wir die Netzstabilität. Ökonomisch hilft jede weitere Kilowattstunde am Markt das Preisniveau zu dämpfen. Politisch senden wir das Signal, dass in dieser schwierigen Situation die Politik alle Möglichkeiten ausschöpft, um die Lage zu verbessern.\n\nNeue Osnabrücker Zeitung: Ist womöglich die Landtagswahl in Niedersachsen der Grund, vorerst das Emsland außen vor zu lassen?\n\nLindner: Ich kann nur für mich sprechen. Und ich bin für Klarheit vor Wahlen.\n\nNeue Osnabrücker Zeitung: 100 Milliarden für die Bundeswehr, nachlaufende Corona-Hilfen in Milliardenhöhe, steigende Kosten durch die Inflation auch für den Staat, beträchtlich steigende Zinsen und nun auch noch Hilfspakete wegen der Energiepreise - wo soll das eigentlich enden?\n\nLindner: Eben. Deshalb setze ich mich dafür ein, dass wir trotz der Krise zu einer soliden Finanz- und Haushaltspolitik zurückkehren, indem wir die Schuldenbremse wieder einhalten, ohne auf notwendige Investitionen in unsere Verteidigungsfähigkeit, die Infrastruktur und den Klimaschutz zu verzichten. Die expansive und auf Verteilung setzende Finanzpolitik muss aber ein Ende haben. Erstens, weil auf diese Weise die Inflation am effektivsten bekämpft wird. Zweitens, weil wir den nachkommenden Generationen keine Schuldenberge hinterlassen dürfen.\n\nNeue Osnabrücker Zeitung: Sie wollten diese Rolle als Bundesfinanzminister, Sie haben Sie bekommen, um den Preis, dass es Sie und die FDP nicht sonderlich populär macht, auf Handlungsgrenzen des Staates hinzuweisen. War der Gang in die Koalition ein Fehler?\n\nLindner: Die FDP ist diese Koalition aus staatspolitischem Verantwortungsbewusstsein heraus eingegangen. Auch, wenn es nicht immer leicht ist, mit zwei linken Parteien zu regieren, war es die richtige Entscheidung. Denn Sie sehen ja, was wir als FDP in der Regierung alles umsetzen: steuerliche Entlastungen in Milliardenhöhe für Menschen und Betriebe, eine vernunftbasierte Coronapolitik, die sich an Selbstverantwortung und Verhältnismäßigkeit orientiert, solide öffentliche Haushalte trotz historischer Herausforderungen, zielgerichtete Investitionen in Bildung und Digitalisierung und die Anpassung des gesellschaftlichen Lebens an die Höhe der Zeit. Wir sorgen dafür, dass dieses Land aus der Mitte heraus regiert wird und nicht nach links driftet. Das ist in diesen Tagen wichtiger denn je.\n\nNeue Osnabrücker Zeitung: Zum Schluss noch eine Frage: Immer wie fallen Regierungspolitiker dadurch auf, dass mahnende Worte und eigene Tagen in Sachen Corona auseinanderfallen. Der Kanzler fliegt ohne Maske, der Gesundheitsminister testet sich selbst frei und die Grünen-Spitze besucht Massenveranstaltungen ohne Maske. Sollte sich Ihre Koalition nicht mehr Disziplin auferlegen – oder die Regeln lockern?\n\nLindner: Ich möchte da keine Noten und Kommentare verteilen. Wo wir in dieser Frage als FDP stehen, ist bekannt: Es ist Zeit für mehr Eigenverantwortung auch im Gesundheitsschutz. Anders als in den vergangenen Jahren gibt es dank Marco Buschmann und der FDP keine tiefgreifenden Freiheitseinschränkungen mehr. Lockdowns, Schulschließungen und Kontaktbeschränkungen gehören der Vergangenheit an. Wir ermöglichen in diesem Winter so viel gesellschaftliches Leben wie möglich. Dass auf Druck der FDP die Maskenpflicht in Flugzeugen wie überall sonst in Europa entfallen ist, steht exemplarisch für unseren Einfluss. Bei der Bahn hätten wir uns das auch vorstellen können, aber wir entscheiden nicht allein."}