{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-01-05-StZ.html", "author": "Christian Lindner", "title": "Bundesfinanzminister Christian Lindner im Interview mit der Stuttgarter Zeitung", "published_date": "2022-01-05", "text": "Stuttgarter Zeitung: Herr Lindner, nachdem es anfangs hieß, die FDP habe die Ampelverhandlungen „gewonnen“, wird ihr nun in der Corona- oder Haushaltspolitik vorgehalten,„umgefallen“ zu sein. Wollen Sie jetzt doch lieber falsch regieren als gar nicht?\n\nChristian Lindner: Wer den Koalitionsvertrag gelobt hat, kann seine Umsetzung nicht beklagen. Die FDP hat wichtige Anliegen einbringen können. Eine Offensive für Bildung, Investitionen in Technologie, Liberalität in der Gesellschaftspolitik, keine Steuererhöhungen und kein Aufweichen der Schuldenbremse. Alle Parteien müssen Kompromisse machen. Zugleich können sich unsere Wähler darauf verlassen, dass wir nur verantwortbare Kompromisse eingehen. Das haben wir 2017 mit der Absage an Jamaika bewiesen.Schon jetzt zeigt sich, dass diese Bundesregierung liberaler agiert als die Vorgängerkoalition.\n\nStuttgarter Zeitung: Gerade in der Pandemiebekämpfung.\n\nChristian Lindner: Ja, wir sind für eine bessere Balance von Gesundheitsschutz und Freiheitsrechten angetreten. Die ist erreicht, obwohl die Union einen neuen Lockdown und der Ministerpräsident von Baden-Württemberg Ausgangssperren ins Gespräch gebracht haben. Wir haben dagegen die vierte Welle mit maßvollen Kontaktbeschränkungen und der erfolgreichsten Boosterkampagne Europas bewältigt.Wir wollen auch künftig flächendeckende und pauschale Schließungen vermeiden. Wir wollen stattdessen das Gesundheitssystemindie Lageversetzen,beikünftigen Wellen die gesamte Bevölkerung binnen eines Monats impfen zu können.\n\nStuttgarter Zeitung: Am Freitag bereitet der Coronagipfel das Land auf Omikron vor. Ist die Zusage, ohne Schulschließungen und Lockdown durchzukommen, nicht unredlich?\n\nChristian Lindner: Als Vorsitzender einer liberalen Partei muss ich aushalten, dass wir kritisiert werden, wenn wir den freiheitlichen Bürgerrechten besonderes Gewicht einräumen. Viele Menschen haben Angst vor Vereinsamung, vor Verlust der wirtschaftlichen Existenz oder dass die Bildung ihrer Kinder leidet. Omikron ist eine Herausforderung, die eine Reaktion erfordert. Unser Ziel bleibt dennoch, das gesellschaftliche Leben so weit es geht zu erhalten und soziale Schäden so weit es geht zu vermeiden.\n\nStuttgarter Zeitung: Das hängt auch von der Impfquote ab, bald stimmt der Bundestag über eine Piks-Pflicht ab. Darf der Staat mehr als eine Grundimmunisierung verlangen, die Bürger also zu mehreren Boosterimpfungen zwingen?\n\nChristian Lindner: Da zu kann ich mich noch nicht äußern. Denn wir kennen bislang nicht die Gruppenanträge, über die das Parlament debattieren wird. Da gibt es viele Optionen.\n\nStuttgarter Zeitung: Ein Antrag ist bekannt. Mehrere Abgeordnete um Ihren Parteivize Wolfgang Kubicki lehnen eine allgemeine Impfpflicht ab. Wie gespalten ist die FDP?\n\nChristian Lindner: Es ist klar, dass es in einer liberalen Fraktion dazu unterschiedliche Auffassungen gibt. Alle verdienen Respekt. Das ist in unserer Wählerschaft genauso. Übrigens äußert sich der designierte CDU-Vorsitzende Merz skeptisch zur Impfpflicht, die der Unionsfraktionsvorsitzende Brinkhaus fordert. Daher war es richtig, dass auf Initiative der FDP der Bundestag ohne Fraktionszwang entscheidet.\n\nStuttgarter Zeitung: Ohne erfolgreiche Weltimpfkampagne wird die Pandemie nicht enden. Was trägt Deutschland, das gerade den G-7-Vorsitz übernommen hat, dazu bei?\n\nChristian Lindner: Ich setze mich dafür ein, dass die G-7-Finanzminister einen respektablen Betrag mobilisieren werden. Die diskutierte Einschränkung des geistigen Eigentums der Impfstoffhersteller halte ich aber nicht für ratsam. Die Hilfe ist übrigens nicht nur ein Gebot der Mitmenschlichkeit, sondern auch in unserem ureigenen Interesse: Erst durch die weltweite Eindämmung von Corona reduziert sich die Gefahr immer neuer Varianten des Virus.\n\nStuttgarter Zeitung: Die Möglichkeit privater Feiern ist zu einem Gradmesser geworden. Wie optimistisch sind Sie, dass Ihre Hochzeit in größerem Rahmen stattfinden kann?\n\nChristian Lindner: Der Rahmen ist begrenzt, der Zeitpunkt der Sommer. Ich bin optimistisch. Um mich müssen Sie sich aber nicht sorgen. Mich sorgt eher, dass Kinder in die Schule können, Studierende in die Uni dürfen und dass der Gastronom nicht schließen muss.\n\nStuttgarter Zeitung: Eigentlich bekommt der Bräutigam Geschenke. Nun haben Sie eine Entlastung von 30 Milliarden Euro angekündigt.Hätten Sie sich noch mehr gewünscht?\n\nChristian Lindner: Natürlich haben die Freien Demokraten größere Ambitionen. Unverändert halte ich die vollständige Abschaffung des Solidaritätszuschlags für fair und sinnvoll. Dafür gab es 2017 mit der CDU keine Mehrheit, 2021 nicht mit SPD und Grünen. Ich muss mich an Realitäten orientieren. Also beabsichtige ich, mit der vereinbarten Streichung der EEG-Umlage und der steuerlichen Absetzbarkeit von Rentenbeiträgen im Haushaltsentwurf für 2023 zu beginnen.\n\nStuttgarter Zeitung: Was ist mit dem Haushalt für dieses Jahr? Wird Ihr Entwurf tatsächlich auch Ausgabenkürzungen enthalten?\n\nChristian Lindner: Die Spielräume für 2022 sind eng. Daher habe ich die Ressorts gebeten, ihre Finanzierungswünsche in eine Reihenfolge zu bringen und dabei bisherige Ausgaben zu prüfen, die für Zukunftsaufgaben umgewidmet werden können.\n\nStuttgarter Zeitung: Eine Sparmöglichkeit wäre die Abschaf fung des steuerlichen Dieselprivilegs,die laut Koalitionsvertrag geprüft wird.\n\nChristian Lindner: Nein, geprüft würde eine Reaktion, falls sich etwas an europäischem Recht ändern würde. Eine Belastung der Menschen, die auf ihr Auto angewiesen sind, findet nicht die Unterstützung der FDP.\n\nStuttgarter Zeitung: Für Investitionen vor Ort sind die Kommunen zentral. Die Ampel will die besonders klammen entschulden. Wann?\n\nChristian Lindner: Ich habe bereits Gespräche aufgenommen. CDU und CSU waren in der Vergangenheit dagegen, obwohl etwa Nordrhein-Westfalen stark betroffen ist. Ich möchte ausdrücklich einladen, diese Position für einen einmaligen Gemeinschaftsakt zu überprüfen.\n\nStuttgarter Zeitung: Gehen Sie auch deshalb auf die Union zu, weil Sie in vier Jahren Friedrich Merz zum Kanzler wählen wollen?\n\nChristian Lindner: Zunächst einmal, weil wir in diesem Jahr in Nordrhein-Westfalen und Schleswig-Holstein die erfolgreiche Koalition von FDP und CDU fortsetzen möchten. Es gibt auch unverändert große inhaltliche Übereinstimmungen. Man muss aber abwarten,wohin sich die Union entwickelt. Manche Äußerung zielt momentan zu sehr nach rechts und ist in der Gesellschaftspolitik geradezu restaurativ. Aber im Prinzip sollten wir anschlussfähig bleiben. Die FDP bleibt eine eigenständige Partei und ist nicht plötzlich exklusiv in irgendeinem Lager.\n\nStuttgarter Zeitung: Versöhnliche Töne,obwohl die Union Sie als Hauptgegner sieht?\n\nChristian Lindner: Man muss in Erinnerung rufen, dass die Ampelkoalition kein Selbstläufer war, sondern eine Folge der mangelnden Regierungsfähigkeit der Union nach ihrer Niederlage. Nun ist die Partei in der Opposition auf der Suche nach sich selbst. Mal hieß es von Friedrich Merz,der Koalitionsvertrag zeige die Handschrift der FDP. Fraktionschef Ralph Brinkhaus sah darin hingegen die strammste Linksagenda seit Jahrzehnten. Einig ist sich Union derzeit nur darin, all das zu versprechen, was sie selbst in 16 Jahren nicht umgesetzt hat.\n\nStuttgarter Zeitung: Welche Botschaft soll vom Dreikönigstreffen Ihrer eigenen Partei ausgehen?\n\nChristian Lindner: Die FDP ist in ihrer neuen Rolle als regierungstragende Fraktion weiterhin mit eigenen Akzenten erkennbar.\n\nStuttgarter Zeitung: Ist die Südwest-FDP für ihr Wahlergebnis nicht unterrepräsentiert in Reihe 1?\n\nChristian Lindner: Bei meinen zahlreichen Veranstaltungen im Wahlkampf im Südwesten habe ich gemerkt, wie viel Potenzial hier ist. Deshalb sind in allen FDP-Ministerien Persönlichkeiten aus Baden-Württemberg als Staatssekretäre vertreten. Das ist eine beispiellos starke Repräsentanz der Südwest-FDP innerhalb der Bundesregierung."}