{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-02-14-handelsblatt.html", "author": "Christian Lindner, Olaf Scholz", "title": "Christian Lindner im Interview mit dem Handelsblatt", "published_date": "2022-02-14", "text": "Handelsblatt: Herr Minister, Bund und Länder beraten am Mittwoch über den weiteren Pandemie-Kurs. Die FDP fordert Lockerungen, Gesundheitsminister Karl Lauterbach warnt vor 500 Toten. Ist die FDP zu leichtsinnig oder Lauterbach zu alarmistisch?\n\nChristian Lindner: Das Gesundheitswesen bewältigt die Omikron-Welle, eine strukturelle Überlastung droht dadurch nicht. Deshalb sind breitflächige Eingriffe in unsere Freiheit nicht mehr verhältnismäßig. Es ist im Gegenteil notwendig, dass wir in Bildung, Handel, Gastronomie, Kultur, Sport und in den Betrieben einen spürbaren Schritt Richtung Normalität gehen.\n\nHandelsblatt: Viele Länder wie Dänemark, Großbritannien oder Spanien heben so gut wie alle Beschränkungen auf und wollen Corona wie andere Infektionskrankheiten behandeln. Wann kehrt Deutschland zur Normalität zurück?\n\nChristian Lindner: Wir müssen den Prozess jetzt einleiten und Stufe für Stufe das Leben normalisieren. Von der Ministerpräsidentenkonferenz am Mittwoch erwarte ich Entscheidungen.\n\nHandelsblatt: Was heißt das konkret?\n\nChristian Lindner: Die 2G-Regeln sollten zum Beispiel sofort aufgehoben und durch das Tragen von FFP2-Masken ersetzt werden. Kontaktbeschränkungen für Geimpfte und Genesene sollten entfallen. Draußen sollte es keine Personenbeschränkungen mehr geben.\n\nHandelsblatt: Am 19. März laufen die gesetzlichen Schutzmaßnahmen aus. Wollen Sie dann sämtliche Beschränkungen beenden? Wird der 19. März der deutsche Freedom Day?\n\nChristian Lindner: Es war ein Anliegen der FDP, dass die gesetzlichen Grundlagen befristet wurden. Denn unser Parlament sollte sich immer wieder mit den Grundrechtseingriffen beschäftigen. Stand heute sehe ich nicht, dass es für eine Fortgeltung eine Mehrheit im Bundestag gäbe. Dennoch verwende ich das Wort Freedom Day nicht, denn Aufmerksamkeit und bestimmte Maßnahmen werden noch eine Zeit nötig sein. Vor allem möchte ich von den Expertinnen und Experten wissen, was an Vorbereitung für den Herbst organisiert werden kann.\n\nHandelsblatt: Bayerns Ministerpräsident Markus Söder und weitere unionsregierte Bundesländer wollen die einrichtungsbezogene Impfflicht nicht umsetzen. Ist dann die allgemeine Impfflicht noch realistisch?\n\nChristian Lindner: Die Union hat immer Druck in Richtung Impfpflicht gemacht und alle Nachdenklichen kritisiert, jetzt will sie nicht einmal mehr geltendes Bundesrecht umsetzen. Auch wenn die Union nun bei Öffnungen dabei sein will, darf man nicht vergessen, dass zu Weihnachten gewichtige Teile bei CDU und CSU in den Lockdown wollten. Die Bürgerinnen und Bürger können das beurteilen. Über eine mögliche Impfpflicht entscheidet der Bundestag. Ich wage keine Prognose, welcher Antrag eine Mehrheit bekommt.\n\nHandelsblatt: Haben Sie sich schon persönlich entschieden, wie sie abstimmen werden?\n\nChristian Lindner: Nein.\n\nHandelsblatt: Warum nicht?\n\nChristian Lindner: Einerseits müssen wir die wellenartigen Lockdown-Debatten beenden. Andererseits beschäftigt mich die Erfahrung, dass auch die Booster-Impfung keine Sicherheit vor einer Ansteckung bietet. Die Corona-Impfung schützt weder lebenslang noch eine Saison, sondern reduziert die Gefahr eines schweren Verlaufs. Das ist segensreich, macht aber nachdenklich.\n\nHandelsblatt: Müssen die Wirtschaftshilfen trotz der von Ihnen skizzierten Öffnungen über den März hinaus verlängert werden?\n\nChristian Lindner: Das ist teilweise nötig. Beispielsweise Messen, Eventveranstalter und der Kulturbetrieb haben eine Vorlaufzeit, bis sie wieder ihre Tätigkeit aufnehmen können. So lange ist Hilfe berechtigt. Grundsätzlich gilt: So wie wir das gesellschaftliche Leben wieder hochfahren, sollten wir die wirtschaftspolitische Intervention zurückfahren. Der Staat kann nicht dauerhaft alles und jedes finanzieren. Es gibt fiskalische Grenzen.\n\nHandelsblatt: Werden Sie wie geplant die Grenze von 100 Milliarden Euro Neuverschuldung im laufenden Jahr einhalten können?\n\nChristian Lindner: Dieser Zielwert der Vorgängerregierung stammt aus optimistischeren Phasen. Trotz der Risiken lasse ich ihn aber unverändert. Denn wir brauchen ein Signal der Stabilität. Da wir ab dem Jahr 2023 die Schuldenbremse einhalten wollen, müssen sich alle neuen Konsumausgaben schon in diesem Jahr daran messen lassen, ob sie unter den Vorgaben der Schuldenbremse auf Dauer finanzierbar sind. Eine Ausnahme bilden nur notwendige Investitionen und wirtschaftlichen Folgeschäden der Pandemie, für die mit dem zweiten Nachtragshaushalt 2021 Vorsorge in Höhe von 60 Milliarden Euro getroffen wurden.\n\nHandelsblatt: Die USA haben gerade mit 7,5 Prozent die höchste Inflation seit 40 Jahren gemeldet. Die Bundesbank rechnet für Deutschland für das laufende Jahr mit vier Prozent. Wie sehr besorgen Sie die steigenden Preise?\n\nChristian Lindner: In den USA liegen die Gründe stark in einer expansiven Fiskalpolitik. In Europa sind es Nachholeffekte nach der Coronakrise, die Probleme bei den Lieferketten und vor allem die steigenden Energiepreise. Dennoch beobachte ich mit Sensibilität die Entwicklung der Staatsverschuldung und die Politik der EZB.\n\nHandelsblatt: Halten Sie es für geboten, dass die EZB die Zinsen erhöht?\n\nChristian Lindner: Die Notenbank ist unabhängig. Als Bundesfinanzminister äußere ich daher keine konkreten Erwartungen. Ich habe aber registriert, dass das Programm zum Ankauf von Anleihen verändert wurde und Zinsschritte im Gespräch sind. Die Normalität ist die Finanzierung der Staaten unabhängig von der Geldpolitik. Dafür stehen die Regierungen in Europa in der Verantwortung. Wir müssen für die wirtschaftliche Erholung sorgen und die Verschuldung reduzieren. Deshalb werbe ich dafür, zu den Fiskalregeln zurückzukehren. Damit erhalten wir auch der EZB ihre Handlungsfähigkeit.\n\nHandelsblatt: Inwiefern?\n\nChristian Lindner: Es muss vermieden werden, dass die Notenbank glaubt, sie müsse bei ihrer Geldpolitik dauerhaft Rücksicht nehmen auf die Finanzierungssituation von Staaten.\n\nHandelsblatt: Werden Sie so etwas wie der Wortführer der Euro-Staaten, die für eine klare Stabilitätspolitik und gegen die Aufweichung der Schuldenregeln sind?\n\nChristian Lindner: Ich trete für eine klare Stabilitätspolitik ein. Aber Deutschland kann nicht Teil einer Fraktion innerhalb der Eurogruppe oder der EU sein. Wir stehen mit anderen in der Führungsverantwortung, dauerhaft tragfähige Lösungen für die Währungsunion und den Binnenmarkt zu erreichen. Dabei müssen wir uns bewusster vor Augen führen, dass Europa gemeinsam an den globalen Kapitalmärkten im Wettbewerb steht.\n\nHandelsblatt: Wie könnte denn eine Lösung aussehen. Sollten die Maastricht-Grenzen – bisher drei Prozent des Bruttoinlandsprodukts für das jährliche Defizit und 60 Prozent für den Schuldenstand – angehoben werden?\n\nChristian Lindner: Das wäre falsch. Unter anderem, weil davon ein verheerendes Signal ausginge. Es ist auch politisch nicht realistisch.\n\nHandelsblatt: Was ist denn politisch realistisch?\n\nChristian Lindner: Mir ist wichtig, dass wir einen verbindlichen Pfad zur Reduzierung der Schuldenquoten in Europa erreichen. Das ist nach der Finanzkrise vor einem Jahrzehnt nicht gelungen. Im gleichen makroökonomischen Umfeld hat ein Teil der Mitglieder der Währungsunion fiskalische Puffer aufgebaut und den Schuldenstand reduziert, während andere höhere Schuldenquoten haben. Daneben müssen Investitionen in Wettbewerbsfähigkeit und neue Technologien mobilisiert werden. Im Ergebnis müssen wir also verbindlicher beim Abbaupfad der Schulden und zugleich flexibler bei Investitionen werden.\n\nHandelsblatt: Ebenso umstritten wie die Reform der EU-Schuldenregeln ist eine europäische Einlagensicherung. Sind Sie hier zu Zugeständnissen bereit?\n\nChristian Lindner: Das ist kein Basar. Es geht um ein tragfähiges Konzept. Die Vollendung der Bankenunion wäre ein wichtiger Baustein für mehr Wettbewerbsfähigkeit des privaten Finanzsektors. Aber dabei muss immer klar sein, dass es nicht durch Haftungsübernahme zu Fehlanreizen kommt. Ich bin deshalb dafür, auf eine starke nationale Komponente der Einlagensicherungssysteme zu setzen. Erst wenn diese im Falle einer Krise an Grenzen stoßen, ist eine Art Rückversicherung denkbar- dann aber zugleich mit unhintergehbaren Regeln für die Abwicklung von Banken und für die Risikobewertung von Staatsanleihen in den Bilanzen. Unsere Sparkassen und genossenschaftlichen Institute mit ihren eigenen Institutssicherungen sollte man ausnehmen.\n\nHandelsblatt: Mit Ihrem französischen Kollegen Bruno Le Maire haben Sie eine Initiative zur Start-up-Finanzierung gestartet. Was soll die bringen?\n\nChristian Lindner: Es geht um die Entwicklung von Tech-Champions. In der Gründungsphase finden Start-ups in Europa mittlerweile Geldgeber. Doch es ist für erfolgreiche Unternehmen nach wie vor ein Problem, in der Wachstumsphase dreistellige Millionenbeträge einzusammeln. Da bleibt häufig nur der Gang an den amerikanischen Kapitalmarkt. Jetzt gibt es auf Initiative von Deutschland und Frankreich einen Scale-up-Fonds, der in private Fonds investiert, um deren Möglichkeiten für Finanzierungen zu verbessern.\n\nHandelsblatt: Warum gibt es in Europa im Vergleich zu den USA so wenige Einhörner, also Start-ups, die mit mehr als einer Milliarde Dollar bewertet werden?\n\nChristian Lindner: Das liegt einerseits an der gerade beschriebenen Finanzierungsproblematik, die wir nun angehen. Ein anderes Problem ist, dass wir in Europa 27 Länder haben mit unterschiedlichen rechtlichen Rahmenbedingungen und Sprachbarrieren. In den USA gibt es einen großen Markt mit einem großen Rechtsrahmen und gleicher Sprache. Die Vollendung des Binnenmarkts ist also ein wichtiges Thema.\n\nHandelsblatt: Wäre es für Sie ein Problem, wenn ein deutsches Finanzhaus, an dem der Staat beteiligt ist, von einer ausländischen Bank übernommen wird?\n\nChristian Lindner: Mir ist ein wettbewerbsfähiger Finanzplatz wichtig. Dazu brauchen wir starke Privatbanken ebenso wie Volks- und Raiffeisenbanken und Sparkassen. Die Kundinnen und Kunden wünschen innovative und günstige Finanzdienstleistungen, der Mittelstand benötigt Ansprechpartner für seine Finanzierung. Die Commerzbank, auf die Sie ja anspielen...\n\nHandelsblatt: ...genau...\n\nChristian Lindner: ...ist eine Größe im Markt. Ich unterstütze das Management bei seiner Strategie. Auf Dauer wird der Staat nicht Shareholder der Commerzbank sein. Aber bei dereinst anstehenden Entscheidungen werde ich sowohl die Vermögensinteressen der Steuerzahler im Blick behalten, als auch die Bedeutung der Commerzbank für unsere mittelständische Wirtschaft.\n\nHandelsblatt: Der Staat ist durch die Rettungsaktionen in der Corona-Krise inzwischen an vielen Unternehmen beteiligt, etwa der Lufthansa. Wie schnell wollen Sie diese Beteiligungen wieder abbauen?\n\nChristian Lindner: Ich bin davon überzeugt, dass der Staat sich aus diesen Beteiligungen möglichst schnell zurückziehen muss. Bei der Lufthansa ist der Einstieg in den Ausstieg bereits erfolgt.\n\nHandelsblatt: Es gibt auch bereits ein Interesse von Investoren am Bundesanteil der Lufthansa. Schlagen Sie zu?\n\nChristian Lindner: Dazu kann und darf ich mich öffentlich nicht äußern.\n\nHandelsblatt: Sie wollen nicht nur Schaden vom Steuerzahler abwenden, sondern ihn auch entlasten, etwa über eine Erhöhung der Pendlerpauschale. Welches Volumen schwebt Ihnen vor?\n\nChristian Lindner: Zuerst möchte ich die vollständige Abschaffung der EEG-Umlage auf den Strompreis in trockene Tücher bringen. Hierzu habe ich Vorschläge in der Koalition unterbreitet. Die Erhöhung der Pendlerpauschale würde am Bundesfinanzminister nicht scheitern, das habe ich gesagt. Aber SPD und Grüne müssten natürlich dafür sein. Außerdem weiß man nicht, ob die Zustimmung von CDU und CSU einschließt, dass deren Landesregierungen im Bundesrat mitziehen.\n\nHandelsblatt: Die Inflation führt auch zu schleichenden Steuererhöhungen, weil ein Teil der Lohnerhöhungen, die nur die Preissteigerungen ausgleichen, durch höhere Steuertarife aufgezehrt werden. Werden Sie diese Entwicklung korrigieren?\n\nChristian Lindner: Die Bekämpfung der kalten Progression ist mir wichtig. Die vorherige Bundesregierung hat die Inflationsentwicklung unterschätzt und deshalb die kalte Progression in diesem Jahr nicht voll ausgeglichen. Das können wir nicht auf die Schnelle reparieren, weil Änderungen des Steuertarifs im laufenden Jahr zu viel bürokratischem Aufwand führen würden. Aber wir werden im Herbst einen neuen Progressionsbericht für die Jahre 2023 und 2024 vorlegen. Dann wird auch über den Grundfreibetrag und die Steuertarife entschieden.\n\nHandelsblatt: Sie werden also auch die bisher versäumte Anpassung noch ausgleichen?\n\nChristian Lindner: Ich werden einen fairen Vorschlag in die Debatte einbringen. Bedenken Sie bitte, dass ja auch andere Maßnahmen wir erhöhte steuerfreie Pauschalen und die steuerliche Abzugsfähigkeit der Rentenbeiträge geplant sind.\n\nHandelsblatt: Die Wirtschaft fürchtet, die von Ihnen im Koalitionsvertrag durchgesetzten Super-Abschreibungen sollen verschoben werden. Können Sie da Entwarnung geben?\n\nChristian Lindner: Die so genannten Super-Abschreibungen bereite ich gegenwärtig vor. Über die Details bin ich im Gespräch mit der Wirtschaft. Mir ist an einem wirksamen Impuls für das Wachstum gelegen.\n\nHandelsblatt: Wir haben bereits über die Inflation und die hohen Energiepreise gesprochen. Ist der russische Präsident Wladimir Putin für die steigenden Energiepreise verantwortlich?\n\nChristian Lindner: Die Energiepreise haben nicht nur einen Grund. Aber gewiss ist die Spannungssituation mit Russland eine Belastung.\n\nHandelsblatt: Können Sie nachvollziehen, warum Bundeskanzler Olaf Scholz bei der Frage nach möglichen Sanktionen gegenüber Russland sich so beharrlich weigert, das Wort „Nord Stream 2“ in den Mund zu nehmen?\n\nChristian Lindner: Ich kann Ihnen sagen, warum ich davon abrate, öffentlich über einzelne Sanktionen zu sprechen, wenn es Sie interessiert.\n\nHandelsblatt: Bitte.\n\nChristian Lindner: Die schlechteste Abschreckung ist die Ankündigung von Maßnahmen, auf die sich ein Gegenüber taktisch vorbereiten kann, um sie zu umgehen. Der Kreml sollte nicht der Fehlannahme unterliegen, dass er politische und territoriale Grenzen überschreiten kann, ohne dafür einen hohen Preis zu zahlen. Die Inbetriebnahme einer Pipeline ist da nur ein Teilaspekt.\n\nHandelsblatt: Ist das auch die Botschaft, mit der Bundeskanzler Scholz am Dienstag zu Putin fährt?\n\nChristian Lindner: Da sind wir uns innerhalb der Bundesregierung und mit unseren Verbündeten und Partnern einig.\n\nHandelsblatt: Sie haben sehr dafür gekämpft, Bundesfinanzminister zu werden. Erfüllt das Amt bisher Ihre Erwartungen?\n\nChristian Lindner: Es ist schwierig, anstrengend und kontrovers – aber mir macht die Arbeit allergrößte Freude. Ich habe gegenüber Mitarbeitern gescherzt: Ich wäre bereit, Eintritt zu zahlen, um ins Bundesfinanzministerium zu dürfen.\n\nHandelsblatt: Herr Lindner, vielen Dank für das Gespräch."}