{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-09-28-t-online.html", "author": "Christian Lindner", "title": "Bundesfinanzminister Christian Lindner im Interview mit t-online", "published_date": "2022-09-28", "text": "t-online: Herr Lindner, Sie wirken in den vergangenen Wochen gelöster als in der Zeit davor. Liegt das auch daran, dass Robert Habeck strauchelt – und die Popularitätswerte des Wirtschaftsministers erodiert sind?\n\nChristian Lindner: Nein. Jeder hat Aufs und Abs in der Stimmung. Deshalb sollte man dem eigenen Kompass folgen und nicht dem Applaus des Tages. Richtig ist aber, dass ich selbst nichts weiter mehr werden muss. Das erlaubt mir Konzentration auf die Sache.\n\nt-online: Das heißt: Christian Lindner ist am Ziel seiner Träume?\n\nChristian Lindner: Träume habe ich, aber die haben mehr mit Familie als mit Ämtern zu tun. Mein Vorgänger wollte Kanzler werden, manch einer im Kabinett will noch Kanzlerkandidat werden, Friedrich Merz auch. Aber ich will nur meinen Job gut machen.\n\nt-online: Also wird es nie einen Kanzlerkandidaten Christian Lindner geben?\n\nChristian Lindner: Wie gesagt, mir geht es um Ziele in der Sache. Wenn die Menschen bei der nächsten Wahl sagen, er hat dafür gesorgt, dass das Land in der Mitte bleibt und Fortschritt erreicht wurde, dann bin ich zufrieden. So würde ich gerne in die nächste Wahl gehen.\n\nt-online: Trotzdem haben Sie sich zuletzt mit Robert Habeck häufig beharkt. Wir dachten immer, es gäbe in einem Kabinett wenigstens ein Mindestmaß an Kollegialität.\n\nChristian Lindner: Es wäre unehrlich zu leugnen, dass mich manche Äußerung oder Indiskretion nicht gewundert hätte. Aber wir sind in Zeiten harter Entscheidungen über Richtungen und Ressourcen. Die branden zumeist beim Finanzminister an. Ich kann das einordnen.\n\nt-online: Und trotzdem: In den ersten Monaten der Regierung von SPD, Grünen und FDP gab es so etwas wie den Zauber des Neubeginns. Können Sie den Ampel-Geist noch irgendwo erkennen?\n\nChristian Lindner: Die Leute, die sich vor einer kalten Wohnung fürchten und die Betriebe, die um ihre Existenz bangen, stellen sich solche Fragen im Moment garantiert nicht. Die wollen ihre Probleme gelöst sehen. Und deshalb wird mein Tagesablauf nicht von der Suche nach irgendwelchen Geistern bestimmt, sondern von der Notwendigkeit, einen wirtschaftlichen Strukturbruch in unserem Land zu verhindern …\n\nt-online: … also nicht einen allmählichen Strukturwandel, sondern einen plötzlichen.\n\nChristian Lindner: Genau. Wir müssen die Vernichtung gesunder Existenzen verhindern. Dafür schöpft die Koalition alle Möglichkeiten aus. Deshalb werden wir auch eine Strom- und Gaspreisbremse auf den Weg bringen.\n\nt-online: Das bedeutet, die Sorgen vieler Bürger und Unternehmen vor dem Winter sind unbegründet?\n\nChristian Lindner: Sorgen sind begründet, aber die Bundesregierung unternimmt alles, was in ihrer Macht steht. Sprechen wir es aus: Wir sind in einem Energiekrieg. Die Strom- und Gasmärkte funktionieren aufgrund der von Putin gewollten Knappheit nicht so, wie sie sollten, weil sie auf diese Erschütterung nicht vorbereitet waren. Deshalb müssen wir dieser Krise nun entschlossen und koordiniert begegnen.\n\nt-online: Das heißt konkret?\n\nChristian Lindner: Vier Punkte sind mir besonders wichtig: Erstens müssen Kohle- und Kernkraftwerke am Netz bleiben. Das mit viel Geld der Steuerzahler gekaufte und eingespeicherte Gas müssen wir zweitens nach und nach in den Markt zurückgeben. Wir müssen auf europäischer Ebene drittens gemeinsam agieren, etwa, indem die Europäische Union koordiniert auf den Weltmärkten einkauft. Und schließlich müssen wir zusätzliche bürokratische und weitere Belastungen stoppen.\n\nt-online: Gehen wir einige dieser Punkte durch. Sie wollen, dass alle drei Kernkraftwerke, die noch in Betrieb sind, am Netz bleiben. Also auch das Akw Emsland, das Robert Habeck auf jeden Fall abschalten will.\n\nChristian Lindner: So ist es: Alle drei müssen am Netz bleiben, so dass sie weiter Strom liefern. Das reduziert den Preis und verhindert Blackouts.\n\nt-online: Das gibt aber doch schon wieder Ärger in der Koalition.\n\nChristian Lindner: Es geht um Physik und nicht um Politik. Die Menschen wären verärgert, wenn wir anders entscheiden. Die Städte sind ab 22 Uhr dunkel. Es wird diskutiert, Weihnachtsmärkte nicht zu beleuchten. Hinzu kommen die Schwierigkeiten der französischen Kernkraftwerke. Und dann wollen wir drei sichere und klimaneutrale deutsche Akw abschalten? Das kann man niemandem erklären. Zumindest ich kann das nicht. Es geht dabei auch um etwas Grundsätzliches: Wenn wir immer mehr Geld der Steuerzahler nutzen, um Hilfen zu bezahlen, müssen wir gleichzeitig alles unternehmen, um die Belastung für die Steuerzahler zu reduzieren. Ich bin nicht gegen Entlastungen und Wirtschaftshilfen. Aber man kann nicht finanziell alles Mögliche fordern und zugleich nicht auch physikalisch alle Möglichkeiten ausschöpfen.\n\nt-online: Wie lange sollen die drei Akw denn am Netz bleiben?\n\nChristian Lindner: So lange, bis die aktuelle Krise vorbei ist. Danach können sie vom Netz gehen.\n\nt-online: Eine weitere Forderung von Ihnen ist, die Gasspeicher nach und nach zu leeren. Was genau schwebt Ihnen vor?\n\nChristian Lindner: Nicht leeren, aber Signale in den Markt senden. Es ist ökonomisch sinnvoll, dem Markt Anteile des Speichervolumens zur Verfügung zu stellen. Das reduziert die Preisspitzen.\n\nt-online: Sie wollen auch, dass die EU koordiniert Gas für alle einkauft. Aber ist das angesichts der jüngsten Wahlergebnisse überhaupt realistisch? Schweden ist nach rechts gerückt, in Italien wird bald wohl eine Postfaschistin Ministerpräsidentin.\n\nChristian Lindner: Man kann Dinge politisch bewerten, aber auf der anderen Seite gibt es auch ökonomische und physikalische Realitäten, an denen unabhängig vom Parteibuch niemand vorbeikommt.\n\nt-online: Sie setzen also auf den Triumph der Physik über den politischen Extremismus?\n\nChristian Lindner: Wir sollten zurückhaltend sein, wenn wir öffentlich über die demokratischen Entscheidungen anderer EU-Mitglieder sprechen.\n\nt-online: Die Bundesregierung plant, dass jeder Bürger einen bestimmten Stromverbrauch zu günstigeren Konditionen erhält. Bis wann sind die Details dieser Regelung klar?\n\nChristian Lindner: Da will ich dem Kollegen Robert Habeck keine öffentlichen Fristen setzen. Aber die Regierung ist bemüht, schnellstmöglich zu einem Ergebnis zu kommen.\n\nt-online: Sie und andere Koalitionspolitiker haben eine Gaspreisbremse vorgeschlagen, also ein Instrument, um neben dem Strom- auch den Gaspreis zu drücken. Um wie viel soll der Preis sinken – und sollen davon alle Bürger und Unternehmen profitieren?\n\nChristian Lindner: Wir müssen den drohenden Existenzverlust in den Wintermonaten dieses russischen Energiekriegs abwenden. Und das mit schnell wirksamen Maßnahmen, um die ruinösen Belastungsspitzen zu kappen. Momentan wird viel diskutiert – von Einmalzahlungen bis zu allerlei Hilfsprogrammen vom Handwerk bis zu den Krankenhäusern. Ich bezweifle, dass wir mit einzelnen Instrumenten die Bedürftigen wirklich rechtzeitig erreichen.\n\nt-online: Warum?\n\nChristian Lindner: Wir müssen Tempo gewinnen und dürfen keine Zeit mit Administration verlieren. Deshalb müssen wir über einen Weg nachdenken, wie wir vom Bafög-Empfänger über den mittelständischen Betrieb bis zur Rentnerin eine Dämpfung des Preisschocks erreichen.\n\nt-online: Ökonomen kritisieren allerdings, ein Instrument für alle sei nicht zielgenau genug.\n\nChristian Lindner: Für Alternativen bin ich offen. Es ist ein Segen, dass es eine hochrangige Gas-Kommission der Bundesregierung gibt, die sich damit befasst. In letzter Konsequenz geht es aber darum, unserer Volkswirtschaft einen Rettungsring zuzuwerfen. Und wer einen Rettungsring werfen muss, will vor allem das Ertrinken verhindern und nicht einen Eintrag im Lehrbuch.\n\nt-online: Die entscheidende Frage ist aber, welche Preisentwicklung aus Sicht der Bundesregierung verkraftbar ist. Muss jeder mit einer Verdopplung der Preise selbst klarkommen?\n\nChristian Lindner: Jeder? Nein, individuelle soziale Härten verhindern wir. Wir haben dafür bereits drei Entlastungspakete in Höhe von rund 100 Milliarden Euro auf den Weg gebracht. Dort sind zahlreiche Maßnahmen enthalten, etwa der Abbau der kalten Progression, die Senkung der Mehrwertsteuer auf Gas, die Umwandlung von Hartz IV in ein Bürgergeld, das Wohngeld+ und ein Kostendämpfungsprogramm für die Wirtschaft.\n\nt-online: Die Frage war aber: Welches Preisplus muss jeder selbst tragen?\n\nChristian Lindner: Ein merkbares, leider. Denn wir müssen alle Energie und Gas sparen. Der Preis ist das Signal. Aber es darf eben keine ruinöse Belastungslawine geben, denen man nicht ausweichen kann.\n\nt-online: Der Kanzler verspricht regelmäßig „You’ll never walk alone“. Das klingt aus Sicht der Bürger eher nach dem Versprechen einer Vollkaskoversicherung. Was Sie skizzieren, hört sich jedoch mehr nach Teilkasko an.\n\nChristian Lindner: Den Energie- und Inflationsschock kann der Staat nur dämpfen und abmildern, er kann ihn nicht wegzaubern. Wir werden uns nicht davon befreien können, wesentlich effizienter mit Energie umzugehen. Wir werden uns auch nicht davon befreien können, mit neuem Gründergeist, Einfallsreichtum, Leistungsfreude unseren Wirtschaftsstandort zu modernisieren. Die Zeiten, in denen Wachstumsdividenden nur von der Politik verteilt werden mussten, ist zu Ende.\n\nt-online: Gaspreisbremse, Strompreisdeckel, Uniper-Verstaatlichung: Wie fühlt es sich für Sie als liberaler Finanzminister eigentlich an, so stark in den Markt einzugreifen?\n\nChristian Lindner: In normalen Zeiten rate ich zu Marktvertrauen, im Ausnahmezustand aber zu Entschlossenheit. Entweder der Staat hält sich aus dem Markt weitgehend raus, oder er greift hart, befristet und konsequent ein. Ich würde jetzt lieber über die erfolgreiche Reprivatisierung der Lufthansa sprechen. Aber wir müssen nun mal den Ukraine-Krieg bewältigen, mit all seinen wirtschaftlichen Folgen.\n\nt-online: Immerhin ein liberales Anliegen wollen Sie nicht aufgeben: Trotz der hohen Staatsausgaben wollen Sie die Schuldenbremse 2023 wieder einhalten. Aber wie soll das angesichts all der Ausgaben – etwa für die Gaspreisbremse – funktionieren?\n\nChristian Lindner: Mir geht es darum, die finanzpolitische Stabilität unseres Landes zu erhalten. Die Geldentwertung führt zu steigenden Zinsen, auch für den Staat. Und wenn wir weiter uferlos Schulden für alles aufnehmen, müssten wir schon in absehbarer Zukunft die Steuern erhöhen oder staatliche Ausgaben streichen.\n\nt-online: Warum?\n\nChristian Lindner: Weil dann Einnahmen und Ausgaben allein aufgrund von Tilgung und Zinsen, die wir für die Kredite bezahlen müssen, nicht mehr zusammenpassen. Die Schulden, die wir aufnehmen, sind ja kein Geschenk. Sie müssen von den Steuerzahlern bedient werden. Wir leihen uns aus der Zukunft Handlungsfähigkeit – nur um heute Begehrlichkeiten nachzugeben. Diesen gefährlichen Mechanismus müssen wir begrenzen.\n\nt-online: Wie meinen Sie das?\n\nChristian Lindner: Es ist doch kein Geheimnis, dass der Staat während der Pandemie – als die Schuldenbremse außer Kraft gesetzt war – nicht nur sinnvolle Corona-Maßnahmen finanziert hat. Da wurde auch viel Geld für Dinge ausgegeben, die parteipolitisch wünschenswert waren. Deshalb will ich einen Dammbruch verhindern.\n\nt-online: Arbeitgeberpräsident Rainer Dulger sagte unlängst, Austerität sei für die Unternehmen derzeit nicht das oberste Gebot der Stunde. Was ist Ihnen wichtiger: Die Schuldenbremse einzuhalten oder die Substanz der deutschen Wirtschaft zu retten?\n\nChristian Lindner: Das ist kein Widerspruch, denn die Inflation würde unser wirtschaftliches Fundament unterspülen. Deshalb müssen wir eine Finanzpolitik, die die Inflation nicht anheizt, mit Maßnahmen verbinden, die wirtschaftliche Substanz erhalten.\n\nt-online: Das heißt konkret?\n\nChristian Lindner: Wir müssen dafür sorgen, dass gesunde Betriebe nicht insolvent werden. Denn das würde ja bedeuten, dass das Angebot sich verknappt – was wiederum zu weiter steigenden Preisen führt. Gleichzeitig kann man jetzt nicht die Nachfrage nach knappen Gütern durch Subventionen befeuern. Das ginge in die Preise.\n\nt-online: Ist das jetzt doch ein Plädoyer für zusätzliche Hilfen für die Wirtschaft jenseits von Strom- und Gaspreisbremse?\n\nChristian Lindner: Je wirksamer die Strom- und Gaspreisbremse sind, desto weniger zusätzliche Programme brauchen wir.\n\nt-online: Wahrscheinlich rutschen wir bald in eine Rezession. Im Unterschied zu früher wird es aber aller Voraussicht nach weiter Vollbeschäftigung geben. Sinkt dadurch nicht das Bewusstsein, dass wir in einer schweren Krise sind?\n\nChristian Lindner: Es stimmt: Die wirtschaftliche Krise wird hoffentlich am Arbeitsmarkt nicht so deutlich zutage treten wie früher. Das aber heißt auch: Der Fachkräftemangel selbst ist ein Risiko, das die wirtschaftliche Erholung erschwert. Selbst da, wo es ginge, können wir das Angebot nicht ausweiten und Wachstumschancen nicht nutzen.\n\nt-online: Anders ausgedrückt: Wir werden alle ärmer.\n\nChristian Lindner: Nein, wir müssen handeln. Bezogen auf den letzten Aspekt zum Beispiel durch erleichterte Einwanderung der fleißigen Hände und klugen Köpfe, die wir brauchen. Wir werden unseren Wohlstand insgesamt und in allen Fragen neu begründen müssen. Die Zeit der Verteilung eines einmal erwirtschafteten und wachsenden Wohlstands ist vorbei. Wir müssen das Geschäftsmodell Deutschlands erneuern, indem wir neue Quellen des Wachstums erschließen. Und wir müssen die Aufstiegschancen für all jene verbessern, die mit ihrer Lebensqualität noch nicht zufrieden sind.\n\nt-online: Wie kann denn dieses neue Geschäftsmodell Deutschland aussehen?\n\nChristian Lindner: Diese Antwort findet die Marktwirtschaft besser als die Politik, wenn wir sie von ihren Fesseln befreien. Früher war die D-Mark die Produktivitätspeitsche der deutschen Wirtschaft. Weil die Währung so stark war und unsere Produkte im Ausland dadurch so teuer, mussten die Firmen immer besser sein als andere. Heute zwingen uns die hohen Energiepreise dazu, produktiver zu werden. Darin liegt aber auch eine Chance: Wir müssen künftig sauberere Technologien entwickeln, auf die wir hier in Deutschland setzen, die wir dann aber auch in die Welt exportieren können.\n\nt-online: Vielleicht wird Energie aber auch wieder günstiger. Oder glauben Sie, dass durch Nord Stream 1 nie mehr Gas fließt?\n\nChristian Lindner: Im Verlauf der Geschichte kann man nie etwas ausschließen. Deutschland als Nation, die Menschheitsverbrechen zu verantworten hatte, ist wieder in den Kreis der Demokratien aufgenommen worden. Wir sollten uns heute aber lieber mit der Frage beschäftigen, wie wir sicherstellen, dass die Ukraine diesen Krieg gewinnt.\n\nt-online: Das klingt wenig zuversichtlich.\n\nChristian Lindner: Wir sind in einer Kriegssituation, in der jeden Tag Menschen in der Ukraine sterben. Das muss enden. Die Ukraine muss diesen Krieg als souveräner Staat gewinnen. Erst danach wird die Ukraine über weitere Schritte nachdenken. Ihre Partner werden sie dabei begleiten.\n\nt-online: Tun wir in Deutschland denn genug dafür, damit die Ukraine dazu die Chance hat?\n\nChristian Lindner: Wir müssen jeden Tag prüfen, ob wir noch mehr tun können. In militärischer Hinsicht leisten wir bereits außerordentlich viel, vor allem bei der Artillerie.\n\nt-online: Ein großer Streitpunkt der vergangenen Wochen war die Frage, ob wir Kampfpanzer vom Typ Leopard 2 an die Ukraine liefern sollen. Sind Sie dafür oder dagegen?\n\nChristian Lindner: Ich bin dafür, dass wir jeden Schritt mit unseren Verbündeten und Freunden abstimmen. Nach meiner Kenntnis setzen gegenwärtig alle Staaten auf den Ringtausch. Dabei wird Gerät westlicher Bauart unseren Partnern in Osteuropa zur Verfügung gestellt, damit diese Waffen sowjetischen Typs an die Ukraine liefern können.\n\nt-online: Herr Lindner, wir danken Ihnen für dieses Gespräch."}