{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-09-02-weser-kurier.html", "author": "Christian Lindner", "title": "Christian Lindner im Interview mit dem Weser-Kurier", "published_date": "2022-09-02", "text": "Weser-Kurier: Herr Lindner, was verschlägt Sie nach Bremen?\n\nChristian Lindner: Ich bin hier zur Klausurtagung unserer Bundestagsfraktion, bei der wir turnusgemäß nach der Sommerpause unsere bundespolitischen Prioritäten beraten. Ich bin immer gerne in Bremen. Ich habe Freunde in der Stadt, war zur Eiswette und zur Schaffermahlzeit geladen, kenne das Areal hier...\n\nWeser-Kurier: ... wir sitzen hinter Schuppen 2 am Europahafen ...\n\nChristian Lindner: ... und kann nur sagen, das hat Potenzial. Bremen ist ein stolzer Staat, der allerdings unter seinen Möglichkeiten regiert wird.\n\nWeser-Kurier: Sie wirken sehr entspannt, gut gelaunt.\n\nChristian Lindner: Das bin ich auch.\n\nWeser-Kurier: Dabei hat es zuletzt ja einige Konflikte in der Ampelregierung gegeben. Hat sich das nach der Klausurtagung auf Schloss Meseberg geklärt?\n\nChristian Lindner: Ich kann nicht für SPD und Grüne sprechen. Für uns als Freie Demokraten, das kann ich sagen, ist die Koalition eine tägliche Herausforderung. Wir werden jeden Tag konfrontiert mit neuen Forderungen nach bürokratischen Fesseln, Steuererhöhungen, Schuldenerhöhungen, nach linker Politik. Aber unsere Zusage an die Wähler war ja: Wir halten das Land in der Mitte. Wir treten nur in eine Koalition ein, wenn es eine Politik der Mitte gibt. Und das führt natürlich zu Debatten.\n\nWeser-Kurier: Das heißt, Sie nutzen die Tage hier in Bremen auch zur Selbstvergewisserung? Die jüngsten Umfragewerte zeigen eine besonders hohe Unzufriedenheit mit der FDP, sie wird oft als Verhinderer wahrgenommen. \n\nChristian Lindner: Umfragen von acht Prozent sind nicht das Ende unserer Möglichkeiten, das stimmt. Andererseits richte ich mich nicht täglich nach Umfragen, sondern eher nach Grundüberzeugungen. Natürlich prüfen wir hier Kurs und Inhalte. Dass die Ampelkoalition für die FDP eine Herausforderung sein würde, musste jedem klar sein, der sich mit den Wahlprogrammen beschäftigt hat. Zwei linke Parteien und wir als Partei der Mitte, die für Freiheit, Leistungsfreude, Aufstiegschancen, Gründergeist und Technologieoffenheit steht – das sind unterschiedliche Welten. Wir mussten diese Koalition aber eingehen, weil es zu ihr keine Alternative gab. Und jetzt in der Krise geht es erst recht darum, Verantwortung fürs Land zu zeigen.\n\nWeser-Kurier: Wie erklären Sie sich die gestiegene Unzufriedenheit mit Ihrer Partei?\n\nChristian Lindner: Das möchte ich relativieren, denn auch bei der Bundestagswahl haben 88 Prozent uns ja nicht gewählt. Jetzt muss die FDP oft an die Realitäten erinnern und ich in meinem speziellen Fall als Bundesfinanzminister an die Grenzen dessen, was der Staat zu finanzieren imstande ist. Alle Schulden, die heute aufgenommen werden, müssen morgen von uns oder unseren Kindern zurückgezahlt werden.\n\nWeser-Kurier: Ohne das Veto der FDP gäbe es vermutlich das Neun-Euro-Ticket noch länger oder mindestens eine Nachfolgelösung.\n\nChristian Lindner: Eher nicht. Denn das wären 14 Milliarden Euro im Jahr, die zum Beispiel nicht zur Verfügung stünden für Investitionen in Bildung oder für die Beseitigung der großen infrastrukturellen Defizite bei der Schiene. Viele Bürger werten das Ticket als Erfolg, haben es ausgiebig genutzt. Es war eine gute Idee meines Kabinettskollegen Volker Wissing, auch von der FDP. Aber man muss die richtigen Schlüsse ziehen: Es soll eine einfachere Tarifstruktur geben, möglichst digital buchbar. In Bremen ein Ticket kaufen, es auch in Berlin nutzen – super, wollen wir. Aber nahezu kostenfrei? Das kann man nicht leisten.\n\nWeser-Kurier: Bremens grüne Umweltministerin Maike Schaefer gibt Bundesverkehrsminister Wissing die Schuld, dass nach dem Neun-Euro-Ticket nicht sofort etwas Vergleichbares kommt.\n\nChristian Lindner: Das überzeugt mich nicht. Denn zuständig für den Nahverkehr sind die Länder. Das Land Berlin hat ein Anschlussticket beschlossen. Allerdings hat Volker Wissing bereits vor längerer Zeit eine Arbeitsgruppe der Verkehrsministerinnen und Verkehrsminister der Länder angeregt, um ein einfaches, bundesweit gültiges Ticket einzuführen. Wie hoch dessen Preis ist, richtet sich auch nach der Bereitschaft der Länder, sich zu engagieren.\n\nWeser-Kurier: Das klingt nach einem Spiel auf Zeit.\n\nChristian Lindner: Ich kann nur an Realismus appellieren. Nicht alles Wünschbare kann sofort umgesetzt werden, weil wir andere Aufgaben haben, etwa die Gewährleistung der äußeren Sicherheit, die Stabilisierung der Sozialversicherungen, die Transformation unserer Wirtschaft hin zu sauberen Technologien, mit denen wir unseren Wohlstand sichern können.\n\nWeser-Kurier: Bleiben wir in Bremen. Hier hat die Klima-Enquetekommission festgestellt, dass es sechs bis acht Milliarden Euro kosten wird, Bremen bis 2038 klimaneutral zu machen. Dafür soll die Schuldenbremse ausgesetzt werden. Der grüne Finanzsenator sagt: Das ist genau wie Corona eine Notsituation. Hat er recht?\n\nChristian Lindner: Ich kenne die Argumentation nicht im Einzelnen, deshalb kann ich nur abstrakt antworten. Die Schuldenbremse kann man nur aufheben, wenn es einen von außen kommenden überraschenden Schock gibt, von dem man bei der Aufstellung des Haushalts noch nichts hat wissen können, wie beispielsweise vom Ukraine-Krieg. Strukturelle und langfristige Herausforderungen sind kein\nGrund.\n\nWeser-Kurier: Sie haben es vorgemacht und 60 Milliarden Euro genommen, die für Corona gedacht waren, und sie für den Klimaschutz umgewidmet.\n\nChristian Lindner: Das stimmt so nicht. Der Zusammenhang war unmittelbar. Aufgrund der Pandemie sind notwendige Investitionen in den Klimaschutz und die Transformation der Wirtschaft unterblieben, die nachgeholt werden müssen. Außerdem muss nach Corona die wirtschaftliche Entwicklung gestärkt werden.\n\nWeser-Kurier: Sie betonen immer wieder, dass die finanziellen Mittel endlich sind. Es gibt aber Ideen, wie man die Mittel erhöhen könnte. Die Übergewinnsteuer zum Beispiel. Warum sind Sie dagegen?\n\nChristian Lindner: Das zäumt das Pferd von hinten auf. Richtig ist, dass wir gegenwärtig enorme Gewinne bei den Produzenten von Wind-, Solar-, Kohle- und Kernkraftstrom haben. Denn die werden so bezahlt, als hätten sie teures Gas beschafft. Das ist ein Problem der von der Politik gemachten Regeln des Strommarktes. Diese Regeln müssen verändert werden, sodass diese Zufallsgewinne in Milliardenhöhe, die Betriebe und Bürger belasten, nicht mehr entstehen.\n\nWeser-Kurier: Woanders gibt es die Übergewinnsteuer.\n\nChristian Lindner: Ich habe ja eine bessere Problemlösung beschrieben. Die italienische Übergewinnsteuer entwickelt sich dort selbst zum Problem, weil es Klagen gibt. Auch in Deutschland wären mit diesem Instrument enorme rechtliche und wirtschaftliche Risiken verbunden. Ich warne vor Schnellschüssen.\n\nWeser-Kurier: Wir stehen jetzt vor dem dritten Entlastungspaket, das Sie als „wuchtig“ angekündigt haben. Lässt sich das konkretisieren?\n\nChristian Lindner: In diesem Jahr steht uns noch ein einstelliger Milliardenbetrag zur Verfügung, weil wir bei den Ausgaben sorgsam gehaushaltet haben und sich die Steuereinnahmen besser entwickeln. Für das nächste Jahr können wir gesamtstaatlich in einer zweistelligen Größenordnung etwas tun.\n\nWeser-Kurier: Geht das in Richtung der 30 Milliarden Euro wie bei den ersten beiden Entlastungspaketen?\n\nChristian Lindner: Ich möchte keine Ziffern in die Welt setzen, bevor überhaupt politisch über die Maßnahmen entschieden ist. Unsere erste Aufgabe ist es aber, die Inflation zu bremsen. Inflation bekämpft man nicht mit immer mehr Staatsschulden, im Gegenteil. Das Entlastungspaket sollte sich auf besonders hilfs- und unterstützungsbedürftige Menschen konzentrieren. Dann brauchen wir Antworten für die Betriebe. Für die arbeitende Mitte möchte ich die drohenden heimlichen Steuererhöhungen abwenden. Ich habe mich über den Bremer Senat und seine Position zur kalten Progression gewundert ...\n\nWeser-Kurier: ... also wenn die Einkommenssteuersätze nicht an die Inflation angepasst werden ...\n\nChristian Lindner: ... wenn man der Linie des rot-grünroten Senats folgt, würde das ja bedeuten, dass jemand, der 40.000 Euro verdient, im nächsten Jahr nur noch für 37.000 Euro einkaufen kann, dafür aber weiterhin Steuern zahlt, als hätte er immer noch 40.000 Euro im Portemonnaie. Ich will das nicht hinnehmen.\n\nWeser-Kurier: Wo würde das nächste Entlastungspaket denn konkret ansetzen?\n\nChristian Lindner: Wir brauchen zum Beispiel ein neues Wohngeld. Es ist seit Jahren ein Anliegen der FDP, weniger das Objekt Sozialwohnung zu fördern, sondern konkret den Menschen, der sich gerade Miete und Wohnkosten nicht leisten kann. Deshalb wird es eine Wohngeldreform geben, davon werden viele Menschen zusätzlich profitieren.\n\nWeser-Kurier: Außerdem?\n\nChristian Lindner: Wird Hartz IV durch ein Bürgergeld ersetzt, das insbesondere die Verbesserung der Chance auf Arbeit beinhalten muss. Also: Wer arbeitet oder arbeiten will, auch mit einem kleinen Job oder einem geringen Einkommen, muss das merken. Und ich mache mich weiterhin dafür stark, dass wir die vorhin angesprochene kalte Progression für 48 Millionen Deutsche bekämpfen – und das ausdrücklich auch für die Mitte der Gesellschaft.\n\nWeser-Kurier: Die Mitte der Gesellschaft ...\n\nChristian Lindner: ... ist die Stütze der Gesellschaft. Die mittleren Einkommen zahlen ihre Gasrechnung selbst. Sie zahlen die steigenden Lebenshaltungskosten selbst, sehen an der Zapfsäule, was gerade passiert. Dieser breiten Mitte der Gesellschaft kann man doch keine Steuererhöhung aufbürden. Wir bemühen uns in Deutschland um Menschen, die bedürftig sind. Und wir debattieren über die Übergewinnsteuer. Die Millionen Menschen zwischen Grundsicherung und Reichtum dürfen aber nicht den Eindruck haben: Wo bleibe ich?\n\nWeser-Kurier: Trotzdem: Braucht die breite Mitte wirklich eine 300 Euro Energiepreispauschale?\n\nChristian Lindner: Die Kosten sind ja sehr gestiegen. Als schnelle Maßnahme war das sinnvoll. Dauerhaft schlage ich aber andere Maßnahmen vor. Allerdings könnte diesen Winter für die Rentnerinnen und Rentner eine solche Direktzahlung helfen.\n\nWeser-Kurier: Sie sind als Finanzminister angetreten, als es Corona schon gab, aber noch nicht den Ukraine-Krieg. Wie gefesselt fühlen Sie sich angesichts der Krisen?\n\nChristian Lindner: Finanzminister zu sein, ist eine verantwortungsvolle und einflussreiche Rolle. Deshalb ist sie auch immer besonders umstritten. Aber unterm Strich würde ich sagen: An dieser Stelle haben wir als FDP eine gute Möglichkeit, um unsere Kernanliegen und unsere Zusagen gegenüber den Bürgerinnen und Bürger einzuhalten.\n\nWeser-Kurier: Das heißt, Sie haben das richtige Ressort erwischt?\n\nChristian Lindner: Absolut. Mein Vorgänger wollte ja Kanzler werden, mein Vorvorgänger ist Bundestagspräsident geworden. Ich kann nur sagen: Ich muss nichts mehr werden. Ich wäre zufrieden, wenn man irgendwann sagt: Er hat als Finanzminister und Parteivorsitzender seinen Kompass und die Nerven behalten und am Ende Gutes bewirkt."}