{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-30-06-wirtschaftswoche.html", "author": null, "title": "Christian Lindner im Interview mit der WirtschaftsWoche", "published_date": "2022-07-01", "text": "WirtschaftsWoche: Herr Lindner, denken Sie manchmal sehnsüchtig an den Dezember 2021 zurück, an den optimistischen Start der Ampel?\n\nLindner: Wir können uns die Welt nicht schöner machen als sie ist. Wir sind mit Krieg und Krisen in Europa konfrontiert. Niemand in der Regierung hat sich diese Lage ausgesucht. Aber es nicht die Zeit für Blicke zurück, sondern für Taten. Wir unterstützen die Ukraine massiv, wir investieren hundert Zeitenwende-Milliarden in unsere Bundeswehr. Wir stellen uns konsequent der Inflation und der Energiekrise entgegen – mit allem, was diese Regierung aufbieten kann.\n\nWirtschaftsWoche: Trotzdem: Statt Friede, Freude, Fortschritt ist die Regierung nun mit Krieg, Inflation und Gasstopp konfrontiert. Was ändert das am Kompass der Ampel?\n\nLindner: Machen Sie sich mal um unseren Kompass keine Sorgen. Eine Botschaft ist mir als Finanzminister besonders wichtig: Wir müssen die Inflation bekämpfen. Mich besorgt, was im Herbst passieren wird, wenn die Nebenkostenabrechnungen ins Haus flattern. Schon jetzt haben viele Bürgerinnen und Bürger die Furcht, ihr Leben nicht mehr finanzieren zu können.\n\nWirtschaftsWoche: Und was folgt daraus?\n\nLindner: Dass wir die expansive Ausgabenpolitik schleunigst beenden, damit der Staat die Preise nicht noch weiter befeuert. Wir werden uns wegen der steigenden Zinsen mehr Schulden schlicht nicht mehr leisten können. Der Schuldendienst könnte schon im kommenden Jahr von 4 auf rund 30 Milliarden Euro steigen.\n\nWirtschaftsWoche: Vor allem, weil der Bund selbst am Ende der Niedrigstzinsphase unverdrossen kurzlaufende Staatsanleihen begeben hat. Selbst jedem Immobilienkäufer wurde doch eingebläut, sich die niedrigen Zinsen so langfristig wie möglich zu sichern. Ein fataler Fehler, oder?\n\nLindner: Man sollte der Finanzagentur, die das Schuldenmanagement des Bundes betreibt, diese Entscheidungen nicht vorwerfen. Zur Strategie der Finanzagentur gehört es, Anleihen verschiedener, auch kurzer Laufzeiten anzubieten, damit die optimale Marktposition erreicht wird. Ein anderes Problem kümmert mich da mehr.\n\nWirtschaftsWoche: Das da wäre?\n\nLindner: Meine Amtsvorgänger haben inflationsindexierte Papiere begeben lassen, die früher ein gutes Geschäft und heute eine immense Belastung sind. Aber auch hier müssen wir den Blick nach vorne richten. Wir werden die Schuldenbremse wieder einhalten, die staatliche Geldflut eindämmen – das ist mein Beitrag zur Inflationsbekämpfung. Gleichzeitig poche ich darauf, die wirtschaftlichen Wachstumskräfte anzureizen, indem wir Bürokratie abbauen, Planungsverfahren beschleunigen, mehr Fachkräfte ins Land holen, Freihandelsabkommen wie jetzt Ceta zwischen der EU und Kanada forcieren. Das bringt viel und kostet nichts.\n\nWirtschaftsWoche: Das klingt so, als sei für ein drittes Entlastungspaket für inflationsbetroffene Bürger und Unternehmen kein Geld da. Basta?\n\nLindner: Das ist nicht mein Stil. Am 4. Juli wird es Gespräche der Bundesregierung mit gesellschaftlichen Akteuren für eine Konzertierte Aktion geben. Das ist sicher nur der Auftakt zu mehreren Gesprächen. Im Übrigen darf ich darauf hinweisen: Die Maßnahmen der bereits beschlossenen Entlastungspakete sind ja bis auf den Tankrabatt und das 9-Euro-Ticket noch gar nicht angekommen. Eine vierköpfige Familie, in der beide Elternteile arbeiten, wird mit EEG-Umlage, Kinderbonus und Arbeitnehmerzuschuss allein mit über 1000 Euro entlastet. Das kommt alles erst. Wir sollten es erst einmal wirken lassen. Klar ist aber: Neue Haushaltsmittel stehen in diesem Jahr nicht mehr zur Verfügung.\n\nWirtschaftsWoche: Heißt: Aber im kommenden Jahr?\n\nLindner: Es wird 2023 ein weiteres Entlastungspaket geben: Die Regelsätze der Grundsicherung werden in jedem Fall nach oben angepasst, das hilft denen, die es ganz besonders nötig haben. Dann wird es auch für alle fleißigen Steuerzahler bei der kalten Progression eine Entlastung geben. Der Finanzminister darf nach meiner festen Überzeugung nicht der Profiteur der Inflation sein.\n\nWirtschaftsWoche: Werden denn alle Einkommensgruppen bei der kalten Progression entlastet oder nur Klein- und Mittelverdiener, wie dies viele SPD- und Grünenpolitiker fordern?\n\nLindner: Ich werde mich am Koalitionsvertrag orientieren – und da sind Steuererhöhungen ausgeschlossen. Für alle, und das gilt für jede Art von Steuererhöhung.\n\nWirtschaftsWoche: Bei SPD und Grünen wird trotzdem einer neuen Notlage das Wort geredet. Der Krieg endet nicht so schnell, Russlands Präsident Wladimir Putin könnte uns das Gas komplett abdrehen, die Preise sinken nicht – kurzum: Kann es sein, dass die Lage im kommenden Jahr neu bewertet werden muss – und die Schuldenbremse doch wieder ausgesetzt wird?\n\nLindner: Nochmals: Wir können uns zusätzliche Schulden nicht mehr leisten. Maßhalten ist ein Gebot des Grundgesetzes. Wir müssen zurück zur finanziellen Solidität, sonst würden wir in wenigen Jahren auf breiter Front staatliche Leistungen kürzen oder massiv Steuern erhöhen müssen. Wir würden sogar das AAA-Rating der Bundesrepublik Deutschland gefährden. Also: Konkrete, fokussierte Hilfen und Wachstumsimpulse: ja. Ein breites Subventionsregime samt Mitnahmefestival: nein. Politik kann nicht alle Probleme mit Geld lösen.\n\nWirtschaftsWoche: Die Schuldenbremse steht, egal wie es läuft?\n\nLindner: Egal-wie-Fragen kann ich nicht beantworten. Ich kann im Juni 2022 nur sagen, dass wir einen verfassungskonformen Haushalt für 2023 vorlegen, der hinreichend Vorsorge enthält für das, was nötig sein sollte.\n\nWirtschaftsWoche: Ist dann 2022 noch mehr Flexibilität drin? Bundeswirtschaftsminister Robert Habeck redet bereits von Schutzschirm für die Energiewirtschaft, um dort einen Lehman-Brothers-Effekt zu verhindern.\n\nLindner: Mit Analogien sollte man in der Politik vorsichtig sein, also bleiben wir bei konkreten Zahlen. Diesen Schutzschirm spannen wir bereits. Mit staatlichen Garantien in Höhe von 15 Milliarden Euro werden gerade die Gasspeicher befüllt. Wir haben den Fortbetrieb der Gazprom Germania mit zehn Milliarden Euro abgesichert. Über alles Weitere spekuliere ich nicht.\n\nWirtschaftsWoche: Fällt uns jetzt unsere sehr energieintensive und industrielastige Wirtschaft auf die Füße?\n\nLindner: Nein, ich will eine Stärke nicht zu einer Schwäche umdefinieren. Gleichwohl ist der Veränderungsbedarf groß, aber das ist Sache der Unternehmen und wird dort auch klar gesehen. Die Politik kann und sollte das flankieren. Einige Standortmaßnahmen habe ich eben bereits genannt. Der überfälligen Ratifizierung von Ceta sollten nun weitere Abkommen folgen.\n\nWirtschaftsWoche: Etwa mit den USA?\n\nLindner: Dafür wäre ich bekanntlich offen. Es gibt den transatlantischen Trade and Technology Council, der gerade mit Leben gefüllt wird. Für mehr sollten wir werben, auch bei unseren amerikanischen Freunden.\n\nWirtschaftsWoche: Sollten wir umgekehrt weniger China wagen?\n\nLindner: Es geht nicht um einen Rückzug aus China. Aber die Bedeutung des chinesischen Marktes für die deutsche Wirtschaft kann ja auch dadurch relativiert werden, indem andere Märkte wie die USA, Lateinamerika oder die Asean-Staaten und auch Afrika wichtiger werden. Andere stärken statt abkoppeln.\n\nWirtschaftsWoche: Ein handelspolitischer Kurswechsel durch die Hintertür?\n\nLindner: Ich bin für echte Globalisierung statt der Bilateralisierung, die Deutschland in der Vergangenheit sehr lange betrieben hat. Wir haben unsere Sicherheit outgesourct an die USA, unsere Energie haben wir weitgehend aus Russland bezogen und wir liefern unsere Waren in zu großer Einseitigkeit an China.\n\nWirtschaftsWoche: Brüchige Lieferketten führen schon zu Rückverlagerungen von Produktionen. Das müssten Sie doch als Finanzminister begrüßen.\n\nLindner: Standortentscheidungen treffen die Unternehmen selbst. Aber wenn die Energiekosten wettbewerbsfähig sind, Fachkräfte verfügbar sind, es eine gute Infrastruktur, attraktive Steuern und schnelle Planungs- und Genehmigungsverfahren gibt – dann hat die Wirtschaft ja auch gute Gründe, in Deutschland zu produzieren.\n\nWirtschaftsWoche: Muten Sie da vielen kritischen Mitbürgern, insbesondere bei den Grünen, nicht zu viel auf einmal zu?\n\nLindner: Wir müssen uns in dieser Situation frei machen von Tabus.\n\nWirtschaftsWoche: Aber wo sind die neuen, innovativeren Vorschläge, um den Herausforderungen in dieser epochalen Zeitenwende umzugehen?\n\nLindner: Ich kann und will mich an solchen Metadebatten momentan nicht beteiligen. Meine Arbeit dient dem Ziel, dass unser Land ohne größere Schäden durch diese Krise kommt.\n\nWirtschaftsWoche: Aber ist die von Ihnen ins Spiel gebrachte Verlängerung der AKW-Laufzeiten nicht auch eine Metadebatte?\n\nLindner: Wenn es darum geht, Engpässe bei der Energieversorgung zu beheben, dann bin ich dafür, alle Optionen auf den Tisch zu legen. Wenn es um einen systemischen Beitrag geht, den Atomkraftwerke für die Energiesicherheit unseres Staates leisten können – und ich habe Anzeichen dafür, dass es so ist –, dann sollten wir das vorurteilsfrei prüfen. Es geht ja jetzt nicht darum, eine Langfriststrategie für das Jahr 2045 zu entwerfen. Es geht darum, die Zeit der Knappheit für zwei, drei oder vier Jahre zu überwinden.\n\nWirtschaftsWoche: Müsste dann nicht auch ein zeitweises Tempolimit tabufrei besprochen werden?\n\nLindner: Durch den stark gestiegenen Tankpreis haben wir bereits eine erhebliche Verhaltensänderung auf den Straßen. Zumindest beobachte ich das. Beim Sprit haben wir auch keine physische Knappheit wie beim Gas, sondern hohe Weltmarktpreise, auf die jeder einzelne durch Verhaltensänderung reagieren kann. Beim Heizen ist das dagegen nur sehr beschränkt möglich.\n\nWirtschaftsWoche: Sollte Deutschland stärker als bisher auch beim Gas mehr auf heimische Quellen zu setzen, insbesondere durch Fracking?\n\nLindner: Die FDP ist dafür, neue Energiequellen auch daheim zu erkunden. Das gilt insbesondere für Gas- und Ölvorkommen in der Nordsee, betrifft aber auch das Festland – dort, wo es möglich ist. Das ist nur ein kleiner Beitrag, schon klar. Aber es kann ein Beitrag sein. Und angesichts der völlig veränderten Preiskulisse stellen sich die wirtschaftlichen Aussichten für heimische Energien viel besser dar. Da wünsche ich mir auch von der WirtschaftsWoche eine viel breitere Debatte über unsere künftige Energiepolitik.\n\nWirtschaftsWoche: Als Freund der Freiheitsenergie müssten Sie doch versuchen, Millionen Eigenheimbesitzer zu Solarstromlieferanten zu machen, die bisher aus bürokratischen und steuerlichen Gründen davor zurückstecken. Wäre das eine Option?\n\nLindner: In der Tat, wir müssen uns mit einem umfassenden Plan zur Förderung von Freiheitsenergien auseinandersetzen. Und dazu gehört auch die Frage, wie wir hunderttausende Immobilienbesitzer dazu bekommen, erneuerbare Energien zu produzieren. Hier sollten wir bürokratische Hürden abbauen.\n\nWirtschaftsWoche: Wenn wir über Immobilien sprechen: Was kann der Staat tun, Bürgerinnen und Bürgern angesichts steigender Zinsen und Baukosten noch den Immobilienerwerb zu ermöglichen?\n\nLindner: Die Baukosten sind das eine große Problem. Ich werbe dafür, dass wir bei den Standards maßvoll bleiben. Wir sollten abwägen, wie viel Wärmedämmung wir vorschreiben dürfen, ohne damit den dringend notwendigen Wohnungsbau zu strangulieren.\n\nWirtschaftsWoche: Und das andere große Problem?\n\nLindner: Das sind die Baunebenkosten. Dass die Grunderwerbsteuer in vielen Bundesländern inzwischen bei sechs und sechseinhalb Prozent liegt und aktuell die CDU in Sachsen den Steuersatz heraufsetzt, das verschärft die Lage zusätzlich. Deshalb habe ich den Vorschlag unterbreitet, dass es einen ermäßigten Grunderwerbsteuersatz für die Länder geben kann. Das kann bis zu einer vollständigen Abschaffung der Grunderwerbsteuer führen, wenn ein Landtag das beschließt.\n\nWirtschaftsWoche: Würde der Bund für Einnahmeausfälle bei den Ländern einspringen?\n\nLindner: Nein. Das ist eine reine Ländersteuer.\n\nWirtschaftsWoche: Aber warum sollten die Länder dann mitmachen, wenn sie bisher genau das Gegenteil tun und an der Steuerschraube nach oben drehen?\n\nLindner: Weil vielleicht ein Landesgesetzgeber bei gewerblichen Immobilienkäufern und großen Konzernen die Grundstückskäufe steuerlich anders einschätzt als bei einer Familie, die zu ersten Mal eine Eigentumswohnung erwerben möchte.\n\nWirtschaftsWoche: Nun steigen auch die Zinsen kräftig, was den Traum von den eigenen vier Wänden erschwert. Wie könnten Sie hier helfen?\n\nLindner: Es gab in der Vergangenheit zum Beispiel Programme der KfW-Bank, um Darlehen abzusichern und Zinsen erträglich zu halten. Ich halte solche Ansätze für vorzugswürdig gegenüber einer reinen Neubausubvention mit der Gießkanne. Wir haben zuletzt gesehen, dass solche Programme zu einem gigantischen Mittelabfluss geführt haben. Das kann nicht so fortgeführt werden.\n\nWirtschaftsWoche: Das heißt?\n\nLindner: Weniger direkte Subventionen à la Baukindergeld, aber gegebenenfalls Unterstützung bei den Zinsen.\n\nWirtschaftsWoche: Sie haben viele Baustellen und stets müssen Sie sich mit rauflustigen Partnern auseinandersetzen. Bereuen Sie den Eintritt in die Ampelkoalition schon?\n\nLindner: Was wäre denn die Alternative gewesen? Die CSU hat doch ganz klar hintertrieben, dass eine Jamaikakoalition unter Führung von Armin Laschet zustande kam. Und die CDU war ja bei Lichte besehen auch gar nicht in der Lage dazu.\n\nWirtschaftsWoche: Trotzdem laufen der FDP gerade die Wähler davon, bei den letzten drei Landtagswahlen ha sich der Zuspruch fast halbiert. Werden Sie langsam nervös?\n\nLindner: Die nächste Bundestagswahl ist erst 2025 und in den aktuellen Umfragen liegt die FDP bei neun Prozent. Das sehe ich jetzt mal als eine gute Ausgangsbasis. Wichtige Projekte wie die Aktienrente, die Planungsbeschleunigung und Verbesserungen bei der Digitalisierung stehen ja noch an. Und zwei Leitplanken habe ich zugesagt: Die Schuldenbremse in der Verfassung wird nicht aufgeweicht und Steuererhöhungen jeglicher Art wird es nicht geben.\n\nWirtschaftsWoche: Sind Sie sicher, dass die Koalitionspartner das mitmachen und diese Regierung bis 2025 hält?\n\nLindner: In Kriegs- und Krisenzeiten verbieten sich Spekulationen über den Fortbestand der Regierung."}