{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-05-29-euro-am-sonntag.html", "author": "Christian Lindner, Olaf Scholz", "title": "Christian Lindner im Interview mit der Euro am Sonntag", "published_date": "2022-05-30", "text": "Euro am Sonntag: Die FDP hat bei der Landtagswahl in Nordrhein-Westfalen 6,7 Prozent verloren. Welche Fehler haben Sie gemacht?\n\nChristian Lindner: Landtagswahlen folgen ihren eigenen Gesetzen, das hat man bei den drei Wahlen in diesem Jahr gesehen. In NRW kam es zu einem Kopf an Kopf-Rennen zwischen Union und SPD. Einige Wähler waren mit der von der FDP verantworteten Schulpolitik während der Pandemie unzufrieden. Bei älteren Bürgern hat das Thema Energiepreispauschale die FDP in ein schwieriges Umfeld gebracht.\n\nEuro am Sonntag: Aber liegt es nicht auch an der Sichtbarkeit der FDP in der Bundesregierung? Gefühlt haben wir zwei Kanzler, Frau Baerbock und Herr Habeck und die stehlen allen anderen die Show.\n\nLindner: Nein, das geben die Zahlen der Demoskopie nicht her. Wenn man sich die Wählerwanderung anschaut, sieht man, dass ein sehr großer Teil zur Union gewechselt ist, die ja mit uns zusammen fünf Jahre regiert hat. Die Leute wollten keine ganz andere Politik. Wir haben zudem bei den jungen Wählern unter 30 Jahren zwölf Prozent erreicht. Bei den älteren Wählern über 65 Jahre haben wir verloren. An den Wahlständen war oft zu hören, dass diese Wähler die Frage stellten, warum es die 300 Euro Energiekostenpauschale nicht auch für sie gibt.\n\nEuro am Sonntag: Und warum gibt’s die nicht für Rentner?\n\nLindner: Die Energiekostenpauschale war ein Vorschlag, um insbesondere Erwerbstätige zu entlasten, denen Kosten zum Beispiel auf dem Weg zur Arbeit entstehen. Wir lassen aber auch die Rentnerinnen und Rentner nicht im Stich. So profitieren sie auch von anderen Entlastungsmaßnahmen dieser Koalition. Die Senkung der EEG-Umlage zum Beispiel wird über den Strompreis auch bei ihnen ankommen.  \n\nEuro am Sonntag: Und die zukünftigen Rentner? „Die Rente ist sicher“, hat Norbert Blüm immer beteuert. Fragt sich nur in welcher Höhe?\n\nLindner: Wir müssen hier zwei Dinge unterscheiden. Zum einen haben wir die gesetzliche Rente im Umlagesystem. Die ist in einer alternden Gesellschaft nicht mehr notwendigerweise stabil. Deshalb wollen wir bereits in der ersten Säule der Altersvorsorge Elemente der Kapitaldeckung einführen, um die Rentenhöhe, das Rentenniveau und die Beitragshöhe über die nächsten Jahre und Jahrzehnte zu stabilisieren. Das hat bereits Eingang gefunden in den Koalitionsvertrag der Ampelkoalition. Es wäre gewiss eine der weitreichendsten Reformen der ersten Säule der Altersversorgung, vielleicht seit Bismarck. Die Riester-Rente ist im Hinblick auf die Vertriebs- und Verwaltungskosten zu teuer und die Anlagen sind aus meiner Sicht zu stark beschränkt. Deshalb brauchen wir ein neues Denken über Riester hinaus.\n\nEuro am Sonntag: Aber viele Deutsche interessieren sich nicht für Aktien und den Kapitalmarkt. Kritiker werden einwenden: Jetzt wird auch noch mit der Rente spekuliert.\n\nLindner: Das stimmt nicht. Was wir wollen, ist eine langfristig berechenbare Wertentwicklung. Es gibt natürlich in allen Börsenperioden Schwankungen. Das große Missverständnis der Skeptiker ist aber, dass viele glauben, man hat eine Anlage und dann geht die Börse runter und das Geld ist weg. Das ist falsch. Da die Einzahlung in unserem Modell über viele Jahrzehnte stetig erfolgt, erreichen wir schon in der Ansparphase einen Durchschnittskosteneffekt. Einmal kauft der Anleger zu einem hohen Kurs, ein anderes Mal zu einem niedrigeren. Und auch die Verrentung erfolgt ja nicht durch den einmaligen Verkauf zu einem möglicherweisen nachteiligen Börsenzeitpunkt. Sie wird ebenfalls gestreckt über Durchschnittswerte über einen langen Zeitraum. Beide Effekte in der Ansparphase und bei der Verrentung stellen eine zusätzliche Sicherheit auf der Zeitschiene da.\n\nEuro am Sonntag: Was ist das eigentlich mit der Finanztransaktionssteuer? Ihr Vorgänger Olaf Scholz wollte auf Börsengeschäfte doch eine Art Umsatzsteuer einführen?\n\nLindner: Diese Pläne verfolge ich nicht weiter. Stattdessen werden wir den Sparerfreibetrag auf 1000 Euro für Ledige und 2000 Euro für Verheiratete anheben.\n\nEuro am Sonntag: Dafür wird Gerüchten zu Folge dann die 10-Jahres-Regel für steuerfreie Immobilienverkäufe gekippt.\n\nLindner: Das wird vom linken Flügel der SPD vorgetragen, aber da bin ich strikt dagegen. Solange ich Finanzminister bin, kommt das nicht.  Mein Wunsch wäre vielmehr, dass wir auch bei privaten Wertpapiergeschäften wieder eine Spekulationsfrist einführen. Außerdem bin ich für eine Vollverrechnungsmöglichkeit bei derivativen Finanzgeschäften. Diese dienen nicht nur der Spekulation, sondern der Absicherung von Portfolios gegen Schwankungen. Politisch ist das aber leider nicht durchsetzbar. Deshalb konzentriere ich mich auf das, was erreichbar ist, zum Beispiel eine Erleichterung bei der Grunderwerbsteuer, um gerade angesichts der steigenden Preise und der verschlechterten Kapitalbedingungen nicht auch noch die Baunebenkosten in die Höhe zu treiben.\n\nEuro am Sonntag: Der deutsche Staat kann sich derzeit immer noch zu Null oder sogar Negativzinsen verschulen. Warum nehmen Sie nicht ein paar Hundert Milliarden am Aktienmarkt auf und finanzieren dadurch die Aktienrente für alle Bürger?\n\nLindner: So verlockend wie die Idee auf den ersten Blick klingt, ist sie leider nicht. Wir haben in Deutschland die Schuldenbremse. Die wollen und werden wir auch im nächsten Jahr wieder einhalten. Außerdem haben Bundesanleihen am Kapitalmarkt ein AAA-Rating, das Zeichen für beste Bonität. Dieses Rating und die damit verbundenen niedrigen Zinsen würden wir gefährden, wenn wir uns Hals über Kopf verschulden. Deutschland ist der Goldstandard bei der Staatsfinanzierung.\n\nEuro am Sonntag: Apropos Goldstandard. Zu Bundesbankzeiten war Deutschland auch Goldstandard bei der Inflationsbekämpfung …\n\nLindner: Das wage ich zu bezweifeln, wenn man die historischen Inflationsraten in den 70er Jahren sieht.\n\nEuro am Sonntag: Vielleicht liegt es ja an der Politik. Ludwig Erhard hat einmal gesagt, die Inflation kommt nicht über uns als Fluch, sie wird immer durch eine leichtfertige Politik hervorgerufen.\n\nLindner: Ich stimme Ihnen zu, wenngleich man dann differenzieren muss, denn Ludwig Erhard hat fraglos zu seiner Zeit die Finanz- und die Notenbankpolitik gemeint. Heute müsste man aber auch von der Energiepolitik und der Handelspolitik sprechen. Treiber der Inflation, die wir gegenwärtig sehen, sind in erster Linie steigende Energiepreise und Lieferkettenprobleme. Die Auswirkungen einer expansiven Fiskal- und Geldpolitik sehen wir vor allem in den USA, weniger stark bei uns. Ich arbeite daran, die expansive Finanzpolitik Deutschlands der letzten Jahre zu beenden. Wir haben also unterschiedliche Treiber der Inflation und müssen sie deshalb auch differenziert bekämpfen.\n\nEuro am Sonntag: Was heißt das konkret?\n\nLindner: Erstens müssen wir Druck von den Preisen nehmen, indem wir die Energieversorgung schnell diversifizieren. Außerdem arbeiten wir an Handelsverträgen zur Überwindung der Lieferkettenprobleme. Zweitens bedeutet Druck von den Preisen zu nehmen aber auch, dass keine Subventionen mehr in knappe Branchen gezahlt werden. Wenn es keinen Baustoff gibt, sind Neubausubventionen Gift. Sie bringen kein Wachstum, sondern haben ausschließlich Preiseffekte zur Folge. Und drittens müssen wir raus aus der expansiven Finanzpolitik. Das bedeutet, dass wir in der gesamten EU auch die Neuverschuldung des Staates schnellstmöglich zurückführen müssen.  Je höher die Staaten verschuldet sind, desto weniger Spielraum hat die Notenbank bei der Inflationsbekämpfung. Sonst besteht das Risiko, dass die Staatshaushalte durch höhere Zinsen überfordert sind. \n\nEuro am Sonntag: Sie haben selbst gesagt, das Inflationsproblem liegt in Deutschland vor allem in den Energiepreisen. Die FDP war damals mit in der Regierungskoalition als 2011 nach der Reaktorkatastrophe von Fukushima der Ausstieg aus der Atomenergie beschlossen wurde. Als Backup für die Energiewende hatte man damals wie heute nur Gas. War es nicht leichtfertig alles auf die Putin Karte zu setzen – spätestens nach der Annexion der Krim 2014?\n\nLindner: Ja, die Abhängigkeit von Russland war ein Fehler. Deshalb hat ja meine Partei seit vielen Jahren schon vor dem Ukraine-Krieg darauf gedrungen, dass Deutschland LNG-Terminals aufstellt, um unsere Flüssiggasversorgung zu diversifizieren.\n\nEuro am Sonntag: Und die Kernenergie?\n\nLindner: Der Ausstieg aus der Kernenergie war vom Wähler so gewollt. Ich erinnere daran, dass damals nach Fukushima nicht die FDP in Baden-Württemberg den Ministerpräsidenten gestellt hat, sondern die Grünen wurden gewählt. Es war eine Art Volksabstimmung über die Frage der Kernenergie. Wir sehen die Kernenergie heute differenziert, aber in einem Punkt müssen wir uns auch für Kernenergie öffnen – bei der Kernenergie zur Wasserstoffgewinnung.  Der Dogmatismus, ausschließlich auf sogenannten „Grünen Wasserstoff“, der aus erneuerbaren Energiequellen produziert worden ist, zu setzen ist falsch. Wir müssen bei der Umstellung unserer Wirtschaft auf Wasserstoffgeschäftsmodelle zügig vorankommen. Dafür müssen alle Farben des Wasserstoffs zum Einsatz kommen. Das bedeutet, wir brauchen auch blauen, aus Erdgas gewonnen Wasserstoff. Und roten Wasserstoff, der aus Kernkraft gewonnen wird. Wenn wir uns in Deutschland schon keine Debatte zur Verlängerung der Kernenergie zumuten, müssen wir zumindest offen sein für die Nutzung auch des roten Wasserstoffs, der zum Beispiel durch die Nutzung französischer Kernkraftwerke produziert wird.\n\nEuro am Sonntag: Aber Energie wird dennoch teurer. Sie selbst haben ja vor Kurzem die Deutschen auf Wohlstandsverluste eingeschworen.\n\nLindner: Wenn wir mehr auf den Weltmärkten für Importe zahlen müssen, verliert dieses Land Wohlstand, darauf habe ich hingewiesen. Das kann ich als Finanzminister der viertgrößten Volkswirtschaft auch nicht durch Subventionen ausgleichen, für die ich Schulden aufnehmen muss. Das geht einmalig in diesem Jahr als Stoßdämpfer in Form von Wirtschaftshilfen und Entlastungspaketen, um die Menschen nicht allein zu lassen mit den ökonomischen Auswirkungen des Ukrainekriegs und der pandemiebedingten Wirtschaftskrise. Aber ich kann nicht auf Dauer höheren Weltmarktpreisen entgegenwirken. Und das ist die Gefahr eines Wohlstandsverlustes.\n\nEuro am Sonntag: Und was wollen Sie dagegen tun?\n\nLindner: Andere Politiker sagen: „Wir werden ärmer.“ Und dann kommt eine Diskussion über Verzicht und Einschränkungen. Meine Schlussfolgerung ist eine ganz andere: Wir müssen neuen Wohlstand schaffen, und den Unternehmergeist kultivieren. Wir müssen wieder unseren Erfindergeist aktivieren, Wertschätzung aufbringen gegenüber Menschen, die unternehmerisches Risiko eingehen. Und gegenüber denjenigen, die sich ganz besonders engagieren für unsere Gesellschaft.\n\nEuro am Sonntag: Das klingt gut, löst aber unser Problem noch immer nicht. Wenn wir uns etwa mit den USA vergleichen, wird Deutschland wird als Industriestandort wegen der höheren Energiepreise dauerhaft unattraktiver.\n\nLindner: Da stimme ich Ihnen teilweise zu. In der Tat gibt es bestimmte Standortfaktoren, die nachteilig sind, aber wir haben auch positive. Der Standort Deutschland, der Standort Europa, bietet eine Reihe von wertvollen Faktoren, an denen wir arbeiten müssen, um das Wachstumspotenzial zu stärken. Erstens: Individuelle Bildung und Qualifikation sowie die Gewinnung von Fachkräften. Zweiter Punkt: Rechtssicherheit, Korruptionsfreiheit, Schnelligkeit von Verfahren. Da sind wir hinsichtlich der Korruption und der Rechtssicherheit in Deutschland schon ganz gut, bei der Schnelligkeit von Verfahren gibt es noch Luft nach oben. Drittens: Steuerliche Rahmenbedingungen. Da sehe ich einen dringenden Bedarf, etwas zu tun. Und viertens: Infrastrukturfragen und Verfügbarkeit von Grüner Energie. Aufgrund der Entwicklung an den internationalen Kapitalmärkten und den Anlagebestimmungen der großen Kapitalsammelstellen wird die Frage der Nachhaltigkeit immer wichtiger werden.\n\nEuro am Sonntag: Der Euro hat in den letzten 18 Monaten rund 20 Prozent gegenüber dem Dollar verloren, auch das ist inflationsfördernd. Welche Ursachen sehen Sie für die Flucht aus der gemeinsamen Währung?\n\nLindner: Von Flucht würde ich nicht sprechen. Die amerikanische Notenbank Fed ist bereits einige Schritte bei der Korrektur ihrer expansiven Geldpolitik voraus. Dadurch sind die Zinsen in den USA höher und das zieht naturgemäß Kapital an. Die EZB ist sehr, sehr unabhängig, aber sie hat auch eine sehr, sehr große Verantwortung bei der Bekämpfung der Inflation. Deshalb begrüße ich, dass eine Änderung ihrer Politik ansteht. \nGenerell ist der Euro aber eine stabile Währung. Damit es das so bleibt, müssen wir in Europa dringend zu einem verlässlichen Schuldenabbaupfad in der Wirtschafts- und Währungsunion kommen. Die Aufgabe des Stabilitäts- und Wachstumspaktes ist keine Option. Das würde den Euro und seine Stabilität gefährden."}