{"url": "https://www.bundesfinanzministerium.de/Content/DE/Standardartikel/Presse/Namensartikel/2022/022-07-19-lindner-zur-schuldenbremse..html", "author": null, "title": "Nie war die Schuldenbremse wichtiger: Kommentar von Christian Lindner in „Der Steuerzahler“", "published_date": "2022-07-19", "text": "Den schöpferischen Ehrgeiz der Kabinettskolleginnen und -kollegen respektiere ich. Wir müssen unser Land modernisieren. Deshalb investiert diese Bundesregierung auch mehr als ihre Vorgängerregierungen. Es muss aber auch die Erkenntnis greifen, dass die sicherheits- und energiepolitische Zeitenwende zwangsläufig von einer ökonomischen Zeitenwende begleitet werden muss. Die Politik des Addierens von politischen Wünschen war schon immer falsch. Immer mehr Umverteilung und Staatskonsum sorgen nicht für mehr Wohlstand. Spätestens jetzt ist eine solche Politik auch nicht mehr finanzierbar.\n\nVon politischen Mitbewerbern und einigen Ökonomen gab es Forderungen nach einer erneuten Aussetzung der Schuldenbremse. Ohne Frage hätte man es sich damit kurzfristig einfach gemacht. Aber ein Ziel nur zu ignorieren, weil es einem schwer zu erreichen scheint, passt nicht zum Anspruch einer verantwortungsvollen Finanzpolitik. Tatsächlich ist die Rückkehr zur Normalität der Schuldenbremse nicht nur verfassungsrechtlich vorgeschrieben, sie ist auch ökonomisch dringend geboten. Die Schuldenbremse schafft Vertrauen – Vertrauen der internationalen Finanzmärkte in die Stabilität deutscher Staatsfinanzen. Vertrauen darin, dass die Regierung gewissenhaft mit dem Geld umgeht, das ihr die Steuerzahlerinnen und Steuerzahler zur Verfügung stellen. Und Vertrauen darin, dass politische Partner ihre Projekte priorisieren, statt fiskalpolitischen Kuhhandel zu treiben. Doch im aktuellen makroökonomischen Umfeld ist die Schuldenbremse noch mehr: Sie ist ein Anker im drohenden Strudel einer Lohn-Preis-Spirale.\n\nDie Inflation reißt schon jetzt tiefe Löcher in die Haushaltskasse vieler Bürgerinnen und Bürger. Das lässt sich kurzfristig staatlich dämpfen. Eine langfristige Kompensation aber übersteigt die Mittel des Staates. Der Versuch wäre auch ökonomisch schädlich: Eine expansive Fiskalpolitik würde über kurz oder lang selbst zum Treiber der Inflation werden. Höhere Staatsausgaben steigern immer die Nachfrage, erhöhen aber eben nicht zwangsläufig das Angebot. Das Ergebnis konnte man in den 1970ern ebenso beobachten wie gegenwärtig in den USA. Die Schuldenbremse ist der Pfropfen, der den Geist der staatlich befeuerten Inflation in der Flasche hält.\n\nDabei ist mit einer Mär aufzuräumen: Die Schuldenbremse hält uns nicht davon ab, kurzfristige Entlastungen zu organisieren. Hier konnte ich schon jetzt viel mehr erreichen, als von dieser Koalition erwartet worden war. Sie zwingt uns aber dazu, die Instrumente sehr sorgfältig zu wählen. Es kann deswegen nicht darum gehen, neue Mechanismen für Sozialtransfers zu erfinden. Denn belastet sind nicht nur die Bedürftigen, sondern auch die, die einen großen Teil des Steueraufkommens erwirtschaften – die arbeitende Mitte.\n\nUm ihre Leistungsbereitschaft zu würdigen und aufrechtzuerhalten, braucht es keine Subventionen. Stattdessen sollten wir beginnen, das zurückzugeben, was der Staat an der Inflation verdient. Ich als Finanzminister möchte nicht zum Inflationsgewinner werden. Deswegen wird mein Haus Vorschläge vorlegen, wie wir mit steuerlichen Maßnahmen Einkommensverluste abfedern. Ich denke vor allem an den Abbau der kalten Progression. Der Staat darf sich nicht auf Kosten der Bürgerinnen und Bürger bereichern.\n\nManche argumentieren, dass die Schuldenbremse Investitionen verhindere. Dafür gibt es keinerlei Evidenz. Seit Einführung der Schuldenbremse ist die Investitionsquote im Bundeshaushalt gestiegen. Mein Verdacht: Im Verständnis dieser Argumentation geht es gar nicht um Investitionen, sondern um Instrumente für Staatskonsum und Umverteilung. Dafür kann die Schuldenbremse aber nicht ausgehebelt werden. Denn es ist gerade ihr originärer Zweck, staatspolitische Verantwortung und Solidität über parteipolitische Versuchung zu stellen.\n\nAls Verteidiger der Schuldenbremse ist man nicht Teil des politischen Mainstreams. Nach Jahren der Überschüsse ist Politik ohne Geld für viele unattraktiv geworden. Doch gerade das ist mein Ehrgeiz: Wir müssen wieder dahin kommen, Steuergelder nicht als staatliche Verfügungsmasse zu sehen, sondern als etwas, bei deren Einsatz wir uns für jeden Euro vor den Steuerzahlerinnen und Steuerzahlern rechtfertigen können. Die Schuldenbremse ist dafür keine hinreichende, aber eine notwendige Bedingung. Deswegen werde ich mich weiter mit vollem Einsatz für sie einsetzen."}