{"url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2022/2022-03-22-bundestagsrede-lindner-2EntwurfHHG.html", "author": null, "title": "Christian Lindner im Bundestag zum 2. Entwurf des Haushaltsgesetzes 2022", "published_date": "2022-03-22", "text": "[Es gilt das gesprochene Wort]\n\nFrau Präsidentin! Liebe Kolleginnen und Kollegen!\n\nWir haben gerade Boris Romantschenko gedacht. Er hat vier Konzentrationslager überlebt. Im russischen Angriffskrieg auf die Ukraine wurde er nun getötet. Sein Schicksal zeigt zugleich den verbrecherischen Charakter der russischen Politik und warum Deutschland solidarisch mit der Ukraine ist, warum wir solidarisch sein müssen.\n\nDas Zusammenleben in Frieden und Freiheit, die Ordnung des Völkerrechts und das Selbstbestimmungsrecht der Völker sind die Schlussfolgerungen aus den Katastrophen des 20. Jahrhunderts. Das alles stellt Wladimir Putin infrage, weshalb er außerhalb der internationalen Gemeinschaft steht. Für diese zivilisatorischen Errungenschaften kämpft indessen die Ukraine. Deshalb stehen wir an ihrer Seite.\n\nDie Bundesregierung hat umfängliche Hilfen für die Ukraine bilateral und im internationalen Kontext bereitgestellt. Unsere Unterstützung für den Freiheitskampf der Menschen dort wird fortgesetzt. Ich habe meinem Amtskollegen zudem neulich versichert, dass wir nicht nur heute an die Ukraine denken. Wir hoffen auf baldigen Frieden. Wenn er erreicht ist, dann werden wir aber auch noch da sein, um sie beim Wiederaufbau, bei der Arbeit für eine gute Zukunft und dem Weg in eine Partnerschaft mit der EU zu unterstützen. Unsere Solidarität für unseren europäischen Nachbarn ist auf Dauer angelegt. Deshalb brauchen wir einen internationalen Marshallplan für die Ukraine.\n\nLiebe Kolleginnen und Kollegen, bis heute sind viele Millionen Menschen aus der Ukraine geflohen. Täglich brechen weitere Menschen auf, um sich und ihre Familien vor den Angriffen in Sicherheit zu bringen - viele davon Kinder und Jugendliche. Nachbarstaaten wie Polen, die Slowakei, Ungarn, Rumänien und Moldau helfen. Die humanitäre Hilfe und Aufnahmebereitschaft der Nachbarn der Ukraine verdienen Anerkennung, Respekt und Unterstützung. Allein Polen hat bereits rund zwei Millionen Menschen aufgenommen. Auch bei uns in Deutschland - nicht weit von hier am Hauptbahnhof in Berlin - kann man es sehen: Es kommen täglich Tausende Menschen.\n\nWir werden denen, die aus der Ukraine vor Gewalt und Bomben fliehen, schnell und unkompliziert helfen; dazu hat die Bundesinnenministerin bereits Entscheidungen getroffen. Wir werden ihnen Schutz und Sicherheit bieten, die medizinische Versorgung sichern, den Zugang zum Arbeitsmarkt eröffnen. Ich bin sicher: Unsere Kitas und Schulen werden die Kinder und Jugendlichen aus der Ukraine mit offenen Armen empfangen.\n\nDies ist auch eine Aufgabe für die staatliche Verantwortungsgemeinschaft von Bund und Ländern. Deshalb hat die Konferenz des Bundeskanzlers mit den Regierungschefinnen und -chefs der Länder beschlossen, dass bis Anfang April ein gemeinsames Vorgehen auch hinsichtlich der Aufgaben- und Kostenteilung verabredet wird. Eine entsprechende Arbeitsgruppe ist bereits eingerichtet. In diesen Zeiten stehen Bund und Länder gemeinsam in Verantwortung. Wir werden sie gemeinsam wahrnehmen.\n\nMeine Damen und Herren, es sind Zeiten, die klare Prognosen erschweren, Zeiten der Unsicherheit. Wir kennen die globalen makroökonomischen Auswirkungen der Ukrainekrise noch nicht. Auch die wirtschaftliche Entwicklung in unserem Land ist von großer Unsicherheit geprägt. Seit einiger Zeit müssen die Prognosen für die wirtschaftliche Entwicklung nach unten korrigiert werden. Gleichzeitig sehen wir uns mit steigenden Inflationserwartungen konfrontiert: erst wegen der Coronapandemie und unterbrochener Lieferketten, jetzt wegen der Auswirkungen des Krieges in der Ukraine. Wir alle wissen nicht im Einzelnen, wie lange diese auch wirtschaftliche Krisenlage andauern wird. Sie bleibt auch für die Menschen in unserem Land nicht ohne Folgen. Umso wichtiger ist nun eine passende Antwort der staatlichen Fiskalpolitik.\n\nZiel der Bundesregierung ist es, das Wachstum in Deutschland zu stärken und den Inflationsrisiken entgegenzuwirken. Eine Entwicklung Richtung Stagflation, also einer Zeit von ausbleibendem oder sogar negativem Wirtschaftswachstum bei gleichzeitig hoher Inflation, wäre eine Gefahr. Die Preise würden steigen, aber die Wirtschaft nicht wachsen. Vieles würde teurer, aber unser Land nicht wohlhabender. Ich habe bewusst den Konjunktiv gewählt; denn die Menschen und die Wirtschaft können sich darauf verlassen, dass die Bundesregierung ihre fiskalischen Möglichkeiten einsetzen wird, um ein solches Szenario zu verhindern.\n\nDies gelingt am besten, indem wir die Produktivität und die volkswirtschaftlichen Produktionskapazitäten steigern. Ein höheres Produktivitätswachstum ebnet auch den Weg zu einem höheren Wirtschaftswachstum bei gleichzeitig sinkendem Druck auf die Preise. Wir sollten das aktuelle Umfeld als Signal für eine Stärkung der Angebotspolitik verstehen.\n\nAus diesem Grund beschleunigt die Bundesregierung Planungs- und Genehmigungsverfahren. Wir entlasten die Bürgerinnen und Bürger. Wir sorgen für verlässliche Rahmenbedingungen, die es Unternehmen erleichtern, langfristig zu investieren und Kapazitäten auszuweiten. Wir investieren in bessere Infrastruktur, Bildung und Innovation. Wir investieren in regenerative Energien. Mit dem Ausbau dieser, wie ich sage, „Freiheitsenergien“ koppeln wir uns schrittweise von den gegenwärtigen Preistreibern Öl und Gas ab. So nehmen wir perspektivisch Druck von den Preisen.\n\nDeutschland wird auch in Zukunft Energie importieren müssen, zum Beispiel langfristig in Form von Wasserstoff, übergangsweise auch andere Energieträger, für die der Bundeswirtschaftsminister sich ja einsetzt. Allerdings müssen wir insgesamt unabhängiger von Entwicklungen in einzelnen Weltregionen oder bei bestimmten Energieträgern werden. Deshalb ist es richtig, zu diversifizieren.\n\nWir müssen das Umfeld für dringend notwendige private Investitionen entscheidend verbessern. Mit dem Verzicht auf Steuererhöhungen wurde hier im Koalitionsvertrag eine wichtige rote Linie markiert. Wir sollten auch darüber hinaus alles vermeiden, was Menschen und Betriebe in dieser Lage weiter belasten könnte.\n\nIch habe neulich beim Europäischen Rat bereits gesagt - ich glaube, damit auch die einhellige Auffassung im Ecofin getroffen zu haben -: Auch mögliche neue bürokratische Belastungen müssen hinter der Sicherung der wirtschaftlichen Entwicklung zurückstehen. Wir sollten das zurückstellen, was die wirtschaftliche Erholung und die Modernisierung unseres Landes gefährden könnte, im Sinne eines Belastungsmoratoriums, mit dem unser Land gut durch diese Krise kommen kann.\n\nHinzu kommt die notwendige Konsolidierung der öffentlichen Finanzen. Das gehört auch zu einer Fiskalstrategie, die sowohl Wachstum als auch Bekämpfung der Inflation im Blick hat. Die amerikanische Federal Reserve hat bereits ihre Leitzinsen erhöht. Die Europäische Zentralbank hat eine Straffung ihrer Geldpolitik in Aussicht gestellt. Sie unterstreicht damit, dass auch die EZB Risiken der Inflation sieht und sich darauf einstellt. Das zeigt: Wir können nicht darauf bauen, dass Wachstum über die Notenbank organisiert wird und der Staat sich dauerhaft mit Niedrigzinsen finanziert. Wir müssen ein selbsttragendes Wirtschaftswachstum in diesem Land ermöglichen und zugleich den Staat aus der Verschuldung herausführen.\n\nDafür müssen wir Schritt für Schritt den Modus der fiskalischen Expansion verlassen. Anders gesagt: Wir müssen zurück zum Prinzip, dass der Wohlstand erst erwirtschaftet werden muss, bevor er verteilt werden kann.\n\nFür die Bundesregierung gilt: Wir richten unsere Haushalts- und Finanzpolitik am Ziel der Stabilität aus, damit wir handlungsfähig bleiben. Genau diesem Anspruch wird der vorliegende Haushaltsentwurf gerecht. Es ist der erste Haushalt einer neuen Bundesregierung, und es ist damit der erste Schritt, unser Land moderner, nachhaltiger, digitaler und freier zu gestalten.\n\nWir halten mit diesem Entwurf die geplante Nettokreditaufnahme, die Eckpunkte der Vorgängerregierung ein. Dies gelingt, obwohl die Coronapandemie zusätzliche Ausgaben erforderlich gemacht hat. Das gelingt beim Verzicht auf Steuererhöhungen, und das gelingt bei einer gleichzeitigen Entlastung der Bürgerinnen und Bürger zum Beispiel von der EEG-Umlage. Zudem haben wir Steuersenkungen in einer Größenordnung von 4,5 Milliarden Euro beschlossen. Es sind Entlastungen, die viele von dieser Koalition nicht erwartet haben. Ein Paar, eine Familie mit zwei Kindern, mit einem durchschnittlichen Einkommen wird so in einem ersten Schritt bereits um 360 Euro im Jahr entlastet.\n\nLiebe Kolleginnen und Kollegen, schon vor dem Beginn des Ukrainekrieges hatte sich das wirtschaftliche Umfeld verschlechtert; das war jedem sichtbar geworden. Trotzdem halten wir 99,7 Milliarden Euro Nettokreditaufnahme für dieses Jahr ein. Das ist das Ergebnis harter Arbeit. Ich bin meinen Kolleginnen und Kollegen im Bundeskabinett dankbar für sehr intensive Gespräche und eine konstruktive Zusammenarbeit. Wir haben die Vorhaben dieser Koalition priorisiert, uns auf das finanziell in diesem Jahr Darstellbare begrenzt und eine Perspektive für die nächsten Jahre aufgezeigt. Es ist damit gelungen, einen ersten Beitrag zur Konsolidierung zu leisten, trotz veränderter Rahmenbedingungen und trotz der neuen, modernen Schwerpunkte dieser Koalition.\n\nWir konsolidieren aber nicht nur - das wäre falsch -, wir investieren auch dort, wo es notwendig ist. Wir gehen bei der Transformation zur wettbewerbsfähigen, klimaneutralen und digitalen Volkswirtschaft voran. Wir steigern die Investitionen insbesondere im Verkehrsbereich, dort vor allem für die Schiene. Wir stärken sozialen Zusammenhalt durch Ausgaben für Bildung und Familie, durch die Stabilisierung des Arbeitsmarktes, durch die Verbesserung von Aufstiegschancen und dadurch, dass wir die Rente für die Menschen verlässlich halten.\n\nDer Bund wird auch die Programmmittel für den Wohnungsbau erhöhen, insbesondere auch für den sozialen Wohnungsbau, mit dem Ziel der Bundesregierung, dass in Deutschland künftig 400 000 Wohnungen im Jahr neu entstehen.\n\nBei dem allen halten wir dennoch die bisherigen Eckwerte ein, und das tun wir aus gutem Grund. Schließlich werden Staatsfinanzen nicht in der Krise ruiniert. In der Krise muss der Staat handeln und seine Möglichkeiten einsetzen. Die Nachhaltigkeit der Staatsfinanzen wird beschädigt, wenn die Rückkehr zur Normalität nach der Krise nicht gelingt. Wenn es nicht erreicht wird, größere Risikopuffer aufzubauen. Diese Rückkehr zur Normalität ist das haushaltspolitische Ziel der Bundesregierung.\n\nWir haben also wichtige Vorhaben in unserem Koalitionsvertrag festgehalten, die finanziert werden, die wir erreichen wollen, für die wir Voraussetzungen geschaffen haben. Dabei bleiben wir zugleich innerhalb der Leitplanken, die uns unser gemeinsamer Koalitionsvertrag vorgibt, nämlich beim Verzicht auf zusätzliche steuerliche Belastungen und bei dem Bekenntnis zur Schuldenbremse. Auch diese beiden Punkte - Leitplanken - setzen wir genauso um wie unsere inhaltlichen Ziele.\n\nFür das laufende Jahr 2022 sind die krisenbedingten Belastungen für den Bundeshaushalt noch nicht absehbar. Die Bundesregierung schlägt deshalb dem Deutschen Bundestag vor, dass die Voraussetzungen für das Überschreiten der Kreditobergrenze nach Artikel 115 Absatz 2 Grundgesetz weiter vorliegen. In der Finanzplanung ist vorgesehen, die Schuldenbremse des Grundgesetzes im Jahr 2023 und in den Folgejahren bis 2026 einzuhalten. Wir hoffen und setzen ja alle darauf, dass im kommenden Jahr eben keine Notlage mehr besteht. Und wenn sich unsere Hoffnungen erfüllen, dann ist die Schuldenbremse des Grundgesetzes keine unverbindliche Willenserklärung; dann ist sie der Befehl unserer Verfassung.\n\nDie Rückkehr zur Schuldenbremse ist auch ein Beitrag zur Wahrung der Glaubwürdigkeit unserer Institutionen. Wir zeigen damit, dass wir Ausnahmen in Ausnahmezeiten ermöglichen, aber den schnellsten Weg zurück zur institutionellen Normallage suchen. Wir können dennoch die Vorhaben der Koalition abbilden und sogar noch Handlungsbedarfe, die die Vorgängerregierung in ihrer Finanzplanung gesehen hatte, auflösen.\n\nDie Schuldenbremse hatte sich vor Beginn der Coronapandemie bewährt. Sie hat zur Rückführung der Staatsverschuldung beigetragen. Mit ihrer Flexibilität für Notlagen ermöglichte sie während der Pandemie, vorher aufgebaute Handlungsfähigkeit zur Bekämpfung der Krise zu nutzen. Ich bin zuversichtlich, dass diese Schuldenbremse auch den richtigen institutionellen Rahmen bietet, um in den nächsten Jahren die Verschuldung schrittweise zurückzuführen.\n\nMit der vorliegenden Finanzplanung können wir es schaffen, dass die öffentliche Verschuldung bereits in der zweiten Hälfte dieses Jahrzehnts unter die 60 Prozent der jährlichen Wirtschaftsleistung unseres Landes zurückfällt, und damit würden wir die Zielvorgaben des Maastricht-Kriteriums und des Stabilitäts- und Wachstumspaktes erreichen. Unsere Finanzpolitik sendet damit ein Signal der fiskalischen Stabilität über die deutschen Grenzen hinaus nach Europa.\n\nMit dem Ukrainekrieg kam nun eine weitere Ausnahmesituation hinzu. Auf sie werden wir uns einstellen. Es werden Entlastungsmaßnahmen und Stützungen für die Bürgerinnen und Bürger und die Wirtschaft nötig. Wir werden Maßnahmen zum Schutz, zur Unterstützung und zur Integration von Menschen zu finanzieren haben, die aus der Ukraine zu uns flüchten. Wir werden humanitären Herausforderungen in der Ukraine und in ihren Nachbarländern mit den Mitteln der Entwicklungszusammenarbeit und der humanitären Hilfen begegnen müssen. Das kommt zu unseren bestehenden Verpflichtungen und Aufgaben hinzu.\n\nDeshalb wird die Bundesregierung dem Deutschen Bundestag möglichst bald einen Ergänzungshaushalt vorlegen. Dies werden wir tun, sobald wir eine größere Klarheit über das haben, was zur Finanzierung ansteht und welche makroökonomische Entwicklung dann welche Notwendigkeit nach sich zieht. Wir werden die Begründung für das Überschreiten der Regelobergrenze der Verschuldung nach Artikel 115 dann auch für den Ergänzungshaushalt anpassen und über die Coronapandemie hinaus auf Maßnahmen im Zusammenhang mit der Bewältigung des Ukrainekrieges ausdehnen. Das macht zugleich deutlich: Beim Ergänzungshaushalt werden nur Maßnahmen ergänzt, die in einem unmittelbaren Zusammenhang mit den Folgen des Ukrainekrieges stehen.\n\nDer Wille zum Frieden, liebe Kolleginnen und Kollegen, leitet uns als Demokraten. Aber ohne Abschreckung und militärische Stärke bleibt auch ein großartiges Friedensprojekt wie die Europäische Union schutzlos. Verantwortung für Freiheit und Sicherheit zu übernehmen, ist unsere gemeinsame europäische Aufgabe.\n\nAuch diese Seite der europäischen Politik erkennen wir Deutschen an. Wir müssen lernen, sie auch zu gestalten. Wir leben in einem Land, das von Partnern, Freunden und Verbündeten umgeben ist; aber das hat uns dazu verführt, zu denken, dass wir überall nur Partner, Verbündete und Freunde haben. Wir lernen schmerzlich: Das ist nicht so. Der Angriff Wladimir Putins hat die Sicherheitslage in Europa, hat unsere Sicherheitslage und die unserer Verbündeten grundlegend geändert. Die Friedensdividende ist verbraucht, und deshalb hat der Bundeskanzler recht, wenn er von einer Zeitenwende spricht, auf die auch Deutschland reagieren muss.\n\nEs gilt nun, die Bündnis- und Verteidigungsfähigkeit unseres Landes zu stärken und international Verantwortung zu übernehmen. Wir werden uns daher unserem wirtschaftlichen und politischen Gewicht entsprechend neu aufstellen; die Außenministerin hat dazu ja auch eine Strategie der vernetzten Sicherheit angekündigt.\n\nAuch dieser Bundeshaushalt steht im Zusammenhang mit dieser Herausforderung und im Zusammenhang mit dem von der Bundesregierung vorgeschlagenen Sondervermögen im Grundgesetz zur Stärkung der Bündnis- und Verteidigungsfähigkeit. Ein vernetzter Sicherheitsansatz und die Wahrnehmung internationaler Verantwortung unseres Landes lassen sich nicht alleine an den Verteidigungsausgaben ablesen. Deshalb wird Deutschland auch weiter stark in internationalen Zusammenhängen, in internationalen Institutionen und Organisationen Softpower und Formen der zivilisatorischen Zusammenarbeit pflegen.\n\nAber zur vernetzten Sicherheit gehört es eben auch, die lange und viele Jahre vernachlässigte Bundeswehr wieder zu stärken.\n\nDie Bundesregierung schlägt ihnen dazu vor, Artikel 87 a des Grundgesetzes zu verändern. Dieses Sondervermögen soll im Grundgesetz mit einer Zweckbindung zur Stärkung der Bündnis- und Verteidigungsfähigkeit verankert werden und eine eigene Kreditermächtigung erhalten; bis 100 Milliarden Euro sollen dafür zur Verfügung gestellt werden. Die Verankerung in Artikel 87 a des Grundgesetzes macht übrigens auch die Zweckbindung schon am Standort klar: Es handelt sich um die Wehrverfassung.\n\nMir ist wichtig: Dieses Sondervermögen steht ausdrücklich neben der Schuldenbremse des Grundgesetzes. Es hebt sie also nicht auf, sondern betont im Gegenteil den Ausnahmecharakter dieser Maßnahme. Die Alternativen - Steuererhöhung, zum Beispiel Solidaritätszuschlag, oder dauerhaftes Aufweichen der Schuldenbremse - wären demgegenüber nachteilig gewesen.\n\nDie Stärkung der Bündnis- und Verteidigungsfähigkeit wird drei Kernbereiche umfassen: Erstens. Der Auftrag der Bundeswehr wird präzisiert und an die veränderte Lage angepasst. Zweitens. Strukturen der Streitkräfte und die Verfahren der Beschaffung sollen modernisiert werden, wie die Verteidigungsministerin zu Recht angekündigt hat. Denn bei der Bundeswehr und auch bei allen anderen Etats ist es das Ziel dieser Regierung, die Qualität hinsichtlich der öffentlichen Finanzen zu steigern. Also konkret bezogen auf die Bundeswehr: Wir wollen nicht, dass die Rüstungsindustrie reicher wird, sondern wir wollen für jeden eingesetzten Euro öffentlicher Mittel mehr Sicherheit erzielen.\n\nDrittens müssen wir die finanziellen Mittel für die Bundeswehr und ihre Betriebsausgaben auch in den laufenden Haushalten bereitstellen, und deshalb wird dieses Sondervermögen eben um einen Verteidigungsetat ergänzt, der bereits im Jahr 2022 die Marke von 50 Milliarden Euro erreicht. Wir setzen also mehr Mittel ein, um unsere Bündnis- und Verteidigungsfähigkeit zu stärken, und dieses Niveau setzen wir 2023 und in der mittelfristigen Finanzplanung fort.\n\nUm unsere Sicherheit zu erhöhen, werden wir auch die Resilienz und Leistungsfähigkeit des Staates im Bereich des Zivilschutzes zu erhöhen haben. Dazu hat die Bundesinnenministerin bereits Vorschläge unterbreitet und auch im Etat abgesicherte Entscheidungen getroffen. Fraglos ist der Zivilschutz im Kern natürlich eine Aufgabe der Länder.\n\nMit diesem Sondervermögen und dem Entwurf für den Einzelplan 14, liebe Kolleginnen und Kollegen, senden wir auch ein klares Signal an die Soldatinnen und Soldaten. Sie haben bei der Bewältigung etwa der Coronapandemie oder bei Hochwasserfolgen wie zuletzt im Ahrtal Großartiges geleistet. Nun steht eine Refokussierung der Bundeswehr auf die Bündnis- und Landesverteidigung an; das ist ihre Kernaufgabe. Diese Regierung zeigt durch die jetzt zur Verfügung stehenden Mittel, dass wir die Soldatinnen und Soldaten bei dieser wichtigen Aufgabe mit der bestverfügbaren Ausrüstung ausstatten wollen.\n\nGeld wird alleine nicht reichen und ist auch der Lage nicht angemessen. Vielleicht darf man in diesem Parlament daran erinnern, dass viele Soldaten in der Vergangenheit das Gefühl hatten, dass unsere Gesellschaft ihnen nur mit einem bestenfalls freundlichen Desinteresse begegnet ist. Die Stärkung der Bündnis- und Verteidigungsfähigkeit und der Respekt vor der Bundeswehr dürfen sich nicht nur in Etattiteln und -zahlen messen lassen. Es gilt auch, den Soldatinnen und Soldaten wieder den Respekt zu erweisen, den sie für ihren Dienst für unser Land verdienen.\n\nLiebe Kolleginnen und Kollegen, wir haben uns vorgenommen, die 20er-Jahre zu einem Jahrzehnt der Zukunftsinvestitionen zu machen - beim Klimaschutz, bei der Digitalisierung, der Bildung und Forschung und der Modernisierung unserer Infrastruktur. Daran kann sich dieser Haushaltsentwurf ebenfalls messen lassen.\n\nIch hatte ja eben gesagt: Zur Fiskalstrategie der Bundesregierung gehört, Produktivitätswachstum zu ermöglichen und zugleich auch volkswirtschaftliche Kapazität auszudehnen, um die Voraussetzung für Wachstum zu schaffen. Bei der Aufzählung eben, was wir für Produktivitätswachstum brauchen, habe ich sogar noch eines vergessen, nämlich eine moderne, einladende, offene Einwanderungspolitik, damit wir den Bedarf an Fachkräften decken können.\n\nAber ich wollte an dieser Stelle vor allem auf die öffentlichen Investitionsaufgaben, die wir haben, zu sprechen kommen. Der Bund wird das Rekordniveau von über 50 Milliarden Euro im Jahr verstetigen. Das ist ein Drittel mehr als vor der Coronakrise. Mein Vorgänger hat hier bereits die Investitionsbedarfe erkannt und in der mittelfristigen Finanzplanung zu Recht abgesichert. Wir verstetigen diese Investitionen. Von 2023 bis 2026 werden wir also über 200 Milliarden Euro in die Zukunftsfähigkeit unseres Landes investieren - nur aus dem Kernhaushalt, aus dem regulären Bundeshaushalt.\n\nDie größte Aufgabe dabei ist es, die Transformation hin zu einer wettbewerbsfähigen und klimaneutralen Volkswirtschaft zum Gelingen zu bringen und dabei Wachstum und Wohlstand zu erhalten. Das erfordert enorme Anstrengungen, und wir unternehmen diese Anstrengungen.\n\nDie Bundesregierung schlägt deshalb vor, den Energie- und Klimafonds zu einem Klima- und Transformationsfonds weiterzuentwickeln. Wir werden durch ihn von 2022 an rund 200 Milliarden Euro aufbringen, um vor allem die Dekarbonisierung voranzutreiben. Mit den betroffenen Ressorts hat es sehr intensive Gespräche über die einzelnen Programmvorhaben gegeben; denn die Bedarfe sind groß. Ich bin dankbar dafür, dass es insbesondere in den Gesprächen mit dem Bundeswirtschaftsminister gelungen ist, hier zu einer tragfähigen und realistischen Planung zu kommen, die im Ergebnis dieses Haushaltsentwurfs das, was wir uns vorgenommen hatten, sogar noch übertrifft.\n\nNeben dem Kernhaushalt unter der Schuldenbremse erlaubt der Klima- und Transformationsfonds in den kommenden Jahren zielgerichtete öffentliche Ausgaben. Er ist damit ein Hebel, um die Lösung von Zukunftsaufgaben zu beschleunigen. Als Teil unserer Fiskalstrategie ermöglicht er, den pandemie- und jetzt möglicherweise krisenbedingten Ausfall von wirtschaftlichem Leben und Investitionen durch verstärkte Anstrengungen gewissermaßen nachzuholen. Wir setzen dabei nicht auf alte Technologien, sondern wie andere Volkswirtschaften auch investieren wir uns aus der Krise heraus, indem wir auf die Zukunftstechnologien setzen, bei denen neue, zukunftsweisende Arbeitsplätze entstehen und wirtschaftliche Prosperität gesichert werden kann.\n\nUnsere Volkswirtschaft, liebe Kolleginnen und Kollegen, hat schon oft ihre Resilienz bewiesen, ein Selbstläufer ist die wirtschaftliche Erholung aber nicht. Stattdessen müssen wir alles unterstützen, was neues Wachstum schafft - in der aktuellen geopolitischen Lage gilt das umso mehr -, gemeinsam mit unseren Handelspartnern auf der Welt.\n\nZur Unterstützung der wirtschaftlichen Erholung gehören aber auch dringend benötigte Entlastungen. Die Koalition hat ein erstes Entlastungspaket beschlossen; ich habe schon die Abschaffung der EEG-Umlage und eine Reihe von Erleichterungen im Corona-Steuerhilfegesetz erwähnt. Damit schaffen wir Freiräume für den Wiederaufbau von Reserven und die Stärkung von Investitionen.\n\nDie steigenden Preise treffen die breite Mitte der Gesellschaft und nicht nur die Wirtschaft; deshalb müssen wir handeln und in der Breite entlasten. Für manche kann Inflation bedeuten, dass die Kinder keine neuen Schuhe bekommen. Es ist deshalb eine Frage der sozialen Sensibilität, dass wir diese Menschen als staatliche Solidargemeinschaft nicht alleine lassen.\n\nAus diesem Grund haben wir bereits ein erstes Maßnahmenpaket beschlossen: mit einer Einmalzahlung für die Grundsicherungsempfängerinnen und ‑empfänger, auch für die Bezieher von BAföG, mit einem Sofortzuschlag für Kinder aus von Armut bedrohten Familien. Wir haben den steuerlichen Grundfreibetrag für die arbeitende und steuerzahlende Mitte erhöht und den Arbeitnehmerpauschbetrag angehoben. In einem ersten Schritt sind das Entlastungen in Höhe von rund 16 Milliarden Euro, die bereits in diesem Haushaltsentwurf und in den Eckwerten bis 2026 abgebildet sind.\n\nWir sind uns als Koalition einig: Weitere Entlastungen werden kommen. So haben die Koalitionsfraktionen zum Beispiel den Heizkostenzuschuss für Wohngeldempfänger im parlamentarischen Verfahren verdoppelt, und das zu Recht.\n\nNiemand darf verkennen, wie stark die steigenden Preise unser Land belasten. Die Not, beispielsweise im Transportgewerbe, ist groß. Mich haben viele Schreiben erreicht. Aus einem alleine nur möchte ich zitieren.\n\nDer Bundesverband Güterkraftverkehr Logistik und Entsorgung schreibt - Zitat -: \n\nDie Kraftstoffkosten für den Transport- und Logistiksektor, aber auch für die Busunternehmen werden zu einem fundamentalen Belastungsfaktor […] Die Unternehmen haben […] mit massiven Preissteigerungen im Einkauf bei Diesel und Gas in kürzester Zeit zu kämpfen. Dies belastet nicht nur die Liquidität […], sondern es ist davon auszugehen, dass bei anzunehmender fortgesetzter Steigerung der Energiepreise dieser Umstand in vielen Fällen zur Existenzfrage wird. Bei der Personenbeförderung mit Bussen drohen Einschränkungen, insbesondere im ÖPNV und beim Schülerverkehr.\n\nDeshalb arbeitet die Koalition an einem zweiten Entlastungspaket. Uns sollten dabei vier Aspekte leiten: Die Entlastungen sollten schnell wirken, sie müssen treffsicher gegen aktuelle Belastungen helfen, sie müssen befristet sein, und sie müssen im europäischen Kontext koordiniert sein - schnell, treffsicher, befristet, europäisch koordiniert. Die Koalition berät dabei über unterschiedliche Modelle, wie man weiß.\n\nIch erwarte, dass am Ende eine Kombination unterschiedlicher Instrumente zum Einsatz kommt, weil die Lebenslagen in unserem Land eben auch sehr unterschiedlich sind.\n\nIch halte auch angesichts der drohenden Preissteigerungen bei den Lebensmitteln, auf die ja der Landwirtschaftsminister aufmerksam gemacht hat, eine nochmalige Betrachtung der Situation bei den Grundsicherungsempfängern für ratsam.\n\nIch glaube, dass wir in den Blick nehmen müssen, dass wir auch in der jetzigen Situation die Frage der Energieeffizienz nicht vernachlässigen dürfen. Aber ich habe auch wahrgenommen, dass in Europa viele unserer Nachbarn und Partner erkennen, dass die breite Mitte der Gesellschaft insbesondere auch bei der Mobilität belastet ist. Da sind unterschiedliche Wege denkbar. Frankreich und Italien setzen auf einen sogenannten Tankrabatt. Schweden setzt auf niedrigere Energiesteuern und eine Einmalzahlung an die Halterinnen und Halter von Pkws. Darüber ist zu sprechen. Ich rate aber dazu, es europäisch koordiniert zu machen.\n\nLiebe Kolleginnen und Kollegen von CDU und CSU, zu einem koordinierten europäischen Vorgehen gehört zunächst einmal, dass das europäische Recht akzeptiert wird, und die Mehrwertsteuersystemrichtlinie erlaubt Ihren geringeren Mehrwertsteuersatz eben nicht.\n\nDas erlaubt das europäische Recht gegenwärtig nicht, wobei ich natürlich auch für steuerliche Maßnahmen offen bin. Man muss dann nur wissen, was man tut und wie sie begrenzt sind. Für uns ist das Ziel wichtig, nicht das einzelne Mittel; hier werden wir zu einer Verständigung kommen.\n\nGestatten Sie mir eine Bemerkung, weil ich das gerade aus dieser Ecke gehört habe. Diese Koalition bedenkt die soziale Balance. Aus diesem Grund habe ich hier hervorgehoben, was wir beim Heizkostenzuschuss für Wohngeldempfänger, bei Grundsicherungsempfängern und darüber hinaus machen. Wie Sie hier aber über die Menschen sprechen, die auf das Auto angewiesen sind, das halte ich für unangemessen. Es gibt auch Pendlerinnen und Pendler und Familien, die stark betroffen sind. Es gibt Menschen, die die besondere Unterstützung unserer Solidargemeinschaft brauchen. Sie von der Linken sollten eines nicht verkennen: In der breiten Mitte der Gesellschaft gibt es Menschen, die nicht bedürftig sind, sondern die sehr viel von ihrer wirtschaftlichen Leistungsfähigkeit durch Steuern und Sozialabgaben abgeben; auf der anderen Seite gehören sie aber auch nicht zur Beletage. Diese Menschen haben zum Beispiel über die Mineralölsteuer und die Mehrwertsteuer in den vergangenen Jahren hohe Lasten getragen, und das ging nicht alles nur in die Straße. Jetzt, wo die Spritpreise steigen, machen Sie die Ingenieurin und den Polizeibeamten gewissermaßen zu Reichen, die keine Entlastung verdient haben. Damit haben Sie sich von der Lebenswirklichkeit der Mittelschicht abgekoppelt.\n\nÜber die aktuelle Krisensituation hinaus arbeiten wir an Freiräumen für weitere Entlastungen. Ich nenne als ein Projekt nur die von uns angestrebte Kindergrundsicherung, über die wir im Gespräch mit dem Familien- und dem Arbeitsministerium sind. Dieses Koalitionsvorhaben steht.\n\nEbenfalls noch nicht eingearbeitet ist die weitere Entwicklung unseres Steuersystems. Sie wissen: Gesetzlich sind wir dazu angehalten, einen Progressionsbericht vorzulegen. Diesen Progressionsbericht werden wir vorlegen, und natürlich wird es zum Regelsatz der Grundsicherung, zum steuerlichen Grundfreibetrag und auch zur Weiterentwicklung des Steuertarifs einen fairen Vorschlag geben. Dazu sind wir verpflichtet, und diese Verpflichtung werden wir einhalten.\n\nLiebe Kolleginnen und Kollegen, die Bundesregierung will die Infrastruktur wieder auf den Stand bringen, der der viertgrößten Volkswirtschaft der Welt angemessen ist. Wir steigern unsere Investitionen im Verkehrsbereich. Insbesondere die Entwicklung der Schiene als Form der nachhaltigen Mobilität liegt uns am Herzen. Das ist mit einer der größten Ausgabenblöcke bei den Investitionen. Bis 2026 werden über 20 Milliarden Euro alleine für die Modernisierung der Verkehrswege und dort im Kern für die Schiene zur Verfügung stehen. Das verbessert den Alltag von Millionen Pendlerinnen und Pendlern, verbessert aber auch die Situation vieler Fernreisender.\n\nWir stärken den sozialen Zusammenhalt mit zusätzlichen Investitionen in den Bereichen Bildung und Ausbildung. Gute Bildung auf hohem Niveau und erreichbar für alle ist die Basis für selbstbestimmtes Leben, für Freiheit, für soziale und Chancengerechtigkeit, für Innovation und Fortschritt und damit für die erfolgreiche Modernisierung unseres Landes. Deshalb wird der Etat der Bildungsministerin nach den Vorschlägen der Bundesregierung ab 2022 von 20,3 Milliarden Euro kontinuierlich auf 21,1 Milliarden Euro in 2025 steigen, und auf diesem Niveau wird er verstetigt. Das sind über 4 Milliarden Euro mehr für eine gute Ausbildung von Kindern und Jugendlichen, für die Stärkung des Wissenschafts- und Forschungsstandortes Deutschland. Diese Koalition weiß: Bildungsausgaben sind die beste Sozialpolitik.\n\nDas ist aber noch nicht alles. Über das bestehende Sondervermögen „Digitale Infrastruktur“ - es gab also schon unter früheren Bundesregierungen Sondervermögen - werden die notwendigen Mittel zur Förderung des Ausbaus von Mobilfunk- und Gigabit-Netzen sowie für den DigitalPakt Schule bereitgestellt.\n\nLiebe Kolleginnen und Kollegen, Ihnen liegt der erste Bundeshaushalt einer neuen Koalition vor. Unser Koalitionsvertrag trägt den Titel „Mehr Fortschritt wagen“. Die gegenwärtigen Unsicherheiten machen Fortschritt in vielen Bereichen unseres Landes noch drängender.\n\nLiebe Kolleginnen und Kollegen, das Recht, den Etat zu verabschieden, wird ja oft als das Königsrecht des Parlaments bezeichnet - ich glaube, zu Recht -, wird doch durch die Festsetzung der Einnahme- und Ausgabepläne erst die Umsetzung von Politik möglich. Damit ist eine große Verantwortung verbunden, die in diesen Krisenzeiten umso schwerer wiegt.\n\nIch freue mich daher nun auf die Beratungen des Deutschen Bundestages. Gemeinsam stehen wir vor einer großen Aufgabe. Es gilt, unseren gemeinsamen Anspruch, Fortschritt zu ermöglichen, mit diesem Haushalt zusammenzuführen und zu konkretisieren. Es gilt, der im Land und international vielgeschätzten Stabilitätskultur Rechnung zu tragen. Die Stabilität unserer Finanzen ist die Grundlage für Sicherheit und Wohlstand. Es ist ein Schutzschild, besonders solide zu wirtschaften, besonders glaubwürdig an den Finanzmärkten zu sein und deshalb immer auch Reserven für Krisen zu haben. Das macht auch die Resilienz dieses Landes aus. Mehren wir sie!\n\nVielen Dank."}