{"url": "https://www.bundesfinanzministerium.de/Content/DE/Standardartikel/Presse/Namensartikel/2022/2022-12-06-dem-fortschritt-eine-richtung-geben.html", "author": null, "title": "Dem Fortschritt eine Richtung geben", "published_date": "2022-12-06", "text": "Vor einem Jahr haben unsere drei Parteien beschlossen, gemeinsam Verantwortung für unser Land zu übernehmen. Wir haben in dem Bewusstsein, dass uns ein Jahrzehnt mit großen Veränderungen bevorsteht, ein Bündnis geschmiedet, mit dem wir mehr Fortschritt wagen. Denn bei aller Unterschiedlichkeit unserer drei Parteien teilen wir die feste Überzeugung, dass verantwortungsvolle Politik darin besteht, Herausforderungen anzunehmen, statt sie zu ignorieren oder Entscheidungen auf die lange Bank zu schieben. Auch und gerade dann, wenn sie unserem Land etwas abverlangen. Wir wollen gemeinsam den Wandel aktiv gestalten, den sozialen Zusammenhalt stärken, Freiheit, Wohlstand und unsere natürlichen Lebensgrundlagen bewahren: So gelingt das Wagnis des Fortschritts.\n\nDie Herausforderungen „sind immens, miteinander verwoben und in ihrer Gleichzeitigkeit anspruchsvoll“. Nicht einmal drei Monate, nachdem wir diesen Satz in unseren Koalitionsvertrag geschrieben haben, hat Russlands Präsident Putin die Ukraine überfallen. Sein brutaler und völkerrechtswidriger Angriffskrieg dauert bis heute an. Sicherheit und Zusammenhalt sind seither in existenzieller Weise in der Ukraine, auch in Europa und der Welt herausgefordert. Und mit nicht weniger großer Dringlichkeit werden die innenpolitischen Konsequenzen sichtbar. Energieversorgung, bezahlbare Energiepreise, Geldwertstabilität: Vieles, das unsere Gesellschaft sicher wähnte, stand auf einmal in Frage.\n\nDen mutigen Kampf der Ukrainerinnen und Ukrainer, die für ihre Freiheit, ihre Souveränität und um ihr Leben kämpfen, unterstützen wir militärisch und humanitär, finanziell und mit harten Sanktionen gegen Russland. Das geschlossene Handeln unserer drei Parteien ist dafür die unverrückbare Grundlage. Zutiefst beeindruckt sind wir von der Hilfsbereitschaft zahlloser Mitbürgerinnen und Mitbürger, die Geld und Hilfsgüter spenden, Geflüchtete aufnehmen, Rat und Tat anbieten.\n\nNach den ersten kalten Wochen dieses Winters zeigt sich, dass wir mit vollen Gasspeichern und gut vorbereitet in die kommenden Monate gehen. Dank erheblicher Planungsbeschleunigung nimmt das erste LNG-Terminal in diesen Tagen den Betrieb auf. Neue Lieferverträge wurden geschlossen, die Strom- und Wärmeversorgung ist durch den vorübergehend verlängerten Betrieb von Kohle- und Atomkraftwerken gesichert. In nur wenigen Monaten haben wir es geschafft, unabhängig zu werden von russischem Gas. Das wäre nicht möglich gewesen, wenn nicht auch private Haushalte und Unternehmen mit ihren Einsparbemühungen einen großen Beitrag leisten würden.\n\nDie unerwarteten finanziellen Belastungen für viele Bürgerinnen und Bürger, Unternehmen und soziale Einrichtungen haben wir mit insgesamt fast 300 Milliarden Euro in mehreren Schritten abgefedert. Das sind die umfangreichsten Entlastungen in der Geschichte der Bundesrepublik. Mit dem wirtschaftlichen Abwehrschirm und den Erleichterungen durch die Strom- und Gaspreisbremse schützen wir die Menschen, sichern Arbeitsplätze und unsere Wirtschaft. Unser Inflationsausgleichsgesetz wird im kommenden Jahr und darüber hinaus 48 Millionen Steuerpflichtige spürbar entlasten. Wir nehmen Rekordinvestitionen in unsere Zukunft vor und verhindern wirtschaftliche Strukturbrüche. Dass wir trotz der krisenbedingt insgesamt enormen Ausgaben für die Vorhaben im Bundeshaushalt die Schuldenbremse einhalten, ist ein Schritt hin zu nachhaltigen Staatsfinanzen.\n\nVerbunden mit diesen beherzten Maßnahmen ist es uns gelungen, inmitten der Krise unsere Fortschrittsagenda voranzutreiben. Die Kombination der Bürgergeldreform mit dem neuen Wohngeld und der Erhöhung von BAföG, Kindergeld und Kinderzuschlag eröffnen vielen Menschen neue Chancen auf Teilhabe und Aufstieg. Das sind die größten Veränderungen unseres Sozialstaates seit mindestens 20 Jahren. Die Erhöhung des Mindestlohns auf zwölf Euro zusammen mit Entlastungen kleiner und mittlerer Einkommen sind ein Zeichen des Respekts und der Anerkennung. Die Erhöhung der Mini- und Midijobgrenze sorgt dafür, dass viele Menschen spürbar mehr Geld in der Tasche haben. Die gesetzliche Rente ist um über fünf Prozent gestiegen, wir haben Verbesserungen für Erwerbsminderungsrenten umgesetzt und den Einstieg in die Aktienrente erreicht.\n\nGleichzeitig treiben wir die Energiewende und den Ausstieg aus den Fossilen Energien entschieden voran. Wir haben den Ausbaupfad von Windkraft, Solarenergie und grünem Wasserstoff massiv beschleunigt. Mit dem Deutschlandticket bringen wir die Modernisierung eines leistungsfähigen und modernen ÖPNV voran. Wir beschleunigen die Transformation und die Digitalisierung unseres Landes und unterstützen die Unternehmen in diesem Wandel. Denn: Die Zukunft des Wirtschaftsstandorts Deutschland ist klimaneutral und digital.\n\nAuch gesellschaftspolitisch bringen wir unsere Gesetze auf die Höhe der Zeit, etwa durch die Abschaffung von § 219a StGB. Mit einem modernen und praktikablen Einwanderungsrecht werden wir dringend benötigten Fachkräften die Zuwanderung erleichtern.\n\nBei diesen vielen Weichenstellungen, mit denen wir dem Fortschritt eine Richtung geben, sind öffentlich geführte Debatten, Zweifel und Kritik nicht nur erwartbar. Sie sind in einer demokratischen Gesellschaft sogar notwendig, so prüfen wir unterschiedliche Argumente und Lösungen. Darin liegt zugleich Anstrengung und Stärke der Demokratie. Wir können uns glücklich schätzen, dass eine sehr große Mehrheit in unserem Land nicht dem Ruf von Hetze und Gewalt der radikalen Ränder folgt.\n\nWenn Fortschritt in der Gesellschaft angenommen werden soll, dann müssen dafür Brücken gebaut und lagerübergreifende Perspektiven eingebunden werden. Und genau das zeichnet unsere Koalition aus: Aus unterschiedlichen Blickwinkeln haben wir vor einem Jahr mit dem Koalitionsvertrag eine gemeinsame Fortschrittsperspektive entwickelt. Und wir haben noch viel vor: Wir wollen Deutschland sozialer und gerechter, moderner und digitaler, wettbewerbsfähiger und klimaneutral machen. Es geht um die beste Zukunft für unser Land."}