{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-12-07-tagesspiegel.html", "author": "Christian Lindner", "title": "Christian Lindner im Interview mit dem Tagesspiegel", "published_date": "2022-12-07", "text": "Tagesspiegel: Herr Lindner, es ist besser, nicht zu regieren, als falsch zu regieren. Wenn es mal wieder kracht in der Ampel, denken Sie dann an Ihren bekannten Satz vom Herbst 2017?\n\nChristian Lindner: Nein, denn die Ampel regiert ja nicht falsch. Damit der Kurs bestimmt wird, sind dafür mitunter kontroverse Debatten nötig. Das kann niemanden wundern, denn hier arbeiten unterschiedliche Parteien zusammen. Wir haben in den vergangenen zwölf Monaten viel erreicht von dem, was uns wichtig ist. Die Corona-Bekämpfung erfolgt liberaler. Planungs- und Genehmigungsverfahren werden in Deutschland beschleunigt. Es gibt erstmals eine Digitalstrategie der Bundesregierung. Wir haben Rekordinvestition in saubere Technologie. Statt Steuererhöhungen gab es spürbare Erleichterungen für die arbeitende Mitte der Gesellschaft.\n\nTagesspiegel: Die FDP aber profitiert davon kaum. In Umfragen stehen Sie bei fünf bis sieben Prozent.\n\nChristian Lindner: Es geht jetzt nicht um die FDP, es geht um unser Land. Wir haben seit Februar den schrecklichen russischen Angriff auf die Ukraine. Infolgedessen gibt es enorme wirtschaftliche Sorgen, gefährliche Inflationsraten und das Risiko einer Rezession. Jetzt bringen wir Deutschland durch diese herausfordernde Situation. Nach der Krisenbewältigung wird deutlich werden, dass wir auch vielfältige Modernisierungsprojekte angehen. Bei der nächsten Bundestagswahl können die Menschen urteilen.\n\nTagesspiegel: Dennoch sagt ihr Parteifreund Wolfgang Kubicki, es gehe so nicht weiter, die Liberalen müssten zu viele Kröten schlucken. Welche Rolle spielt die FDP in der Ampel?\n\nChristian Lindner: Wer keine Kompromisse machen kann, wird ohne absolute Mehrheit nicht regieren können. Die FDP hat eine prägende Rolle, die in Wahrheit in dieser Konstellation sogar über das Gewicht hinausgeht, dass uns die Menschen bei der letzten Bundestagswahl gegeben haben. Damit muss man sorgsam umgehen. Wir sorgen dafür, dass es in diesem Land vorangeht. Wir bedenken den Wert von Freiheit und Eigenverantwortung und gewichten diesen Wert vielleicht höher als andere. Beispiel Bürgergeld: Nehmen Sie eine junge Frau, eine Auszubildende, aus einer bisherigen Hartz-IV-Bedarfsgemeinschaft. Unser Anspruch muss es sein, dass sie sich aus einer vielleicht vererbten Sozialstaatskarriere herausarbeiten kann. Sie bekommt vielleicht 800 Euro Ausbildungsvergütung. Im Hartz-IV-System wären ihr davon 240 Euro geblieben. Im Bürgergeld hat sie noch 600 Euro von den 800 Euro und damit das klare Zeichen: Deine Leistung wird respektiert.\n\nTagesspiegel: Die allein in diesem Jahr geplante Kreditaufnahme liegt bei fast einer halben Billion Euro. Hätten Sie sich zu Beginn Ihrer Amtszeit vorstellen können, so viel Schulden zu machen?\n\nChristian Lindner: Auf keinen Fall, aber es ist leider nötig. Die ökonomischen Realitäten haben sich vollkommen verändert. Das Finanztableau, das wir beim Schreiben des Koalitionsvertrages im Hinterkopf hatten, ist Makulatur. Es gibt eine wirtschaftliche Zeitenwende, die noch nicht alle verinnerlicht haben. Nach einem Jahrzehnt, in dem wachsender Wohlstand von der Politik verteilt wurde, folgt jetzt eine Phase, in der wir wirtschaftliche Substanz sichern und neue Wettbewerbsfähigkeit schaffen müssen.\n\nTagesspiegel: Auch der Aufbruchsgeist vom Anfang ist weg. Von der Harmonie des berühmten Sondierungs-Selfies ist wenig übrig. Besonders Ihr Verhältnis zu Wirtschaftsminister Robert Habeck gilt als belastet.\n\nChristian Lindner: Medien erzeugen gern Dramatik für das Publikum über Personalisierung und Duellsituationen. Ich kann mich da nicht wiederfinden.\n\nTagesspiegel: Aber es gibt doch erhebliche Reibungspunkte, man denke nur an den Streit über die Laufzeitverlängerung der Atomkraftwerke.\n\nChristian Lindner: Aber natürlich gibt es Reibungspunkte, die haben aber nichts mit dem persönlichen Verhältnis zu tun. Bei der Kernkraft war der erste Stresstest der grünen Kabinettskollegen einfach Ausdruck von Partei- und nicht von Krisenpolitik. Damals sollte ja auf alle Kernkraftwerke verzichtet werden. Die Debatte hat ein gutes Ende genommen, denn jetzt sind alle Kraftwerke am Netz. Ich bin Finanzminister. Damit habe ich schon per Definition den kontroversesten Job im Kabinett. Der Gesetzgeber bestimmt zwar am Ende über die Verteilung der Ressourcen, aber ich präge die Entscheidung vor. Als Repräsentant der Steuerzahlerinnen und Steuerzahler habe ich also qua Amt zu allen ein schwieriges Verhältnis, die Steuergelder fordern. Aber Sie müssen sich mich als glücklichen Menschen vorstellen.\n\nTagesspiegel: Und was war für den Sisyphos des Kabinetts der schwerste Moment in den vergangenen Monaten?\n\nChristian Lindner: Besonders schwer sind die Momente, in denen eigene Grundüberzeugungen konfrontiert werden mit unabweisbaren Notwendigkeiten. Unmittelbar nach dem Angriff auf die Ukraine war jedem klar: Wir müssen die Fähigkeit der Bundeswehr zur Landes- und Bündnisverteidigung verbessern. Da kam ganz schnell die Frage auf, wie man das finanziert. Steuererhöhungen kamen für mich nicht in Frage. Auch keine Kreditfinanzierung über die Notfallklausel der Schuldenbremse. Damit hätten wir uns verfassungsrechtlich auf dünnes Eis begeben, weil es sich hier um eine langfristige und strukturelle Aufgabe handelt. In der Situation habe ich die Idee für das strikt zweckgebundene Sondervermögen für die Bundeswehr im Grundgesetz neben der Schuldenbremse entwickelt. Eine verantwortbare Lösung, wie ich finde. Trotzdem bleiben natürlich 100 Milliarden Euro neue Schulden.\n\nTagesspiegel: Wann ist Ihnen in diesem Jahr bewusst geworden, welche Dimension von Krise auch wirtschaftlich und finanzpolitisch auf Deutschland zukommt?\n\nChristian Lindner: Sicherlich bereits im März und April. Zu diesem Zeitpunkt haben wir ja entschieden, noch einmal die Ausnahme von der Schuldenregel für den Bundeshaushalt zu nutzen, um Entlastungen und Hilfen auf den Weg zu bringen. Und ein zweites Mal dann, als wir in der Ostsee einen Sabotageakt auf die europäische Energieinfrastruktur, die Nord-Stream-Pipelines, erleben mussten. Spätestens dann war klar, dass rein physikalisch die Gaslieferungen nicht fortgesetzt werden würden. Das war der Anlass, um den wirtschaftlichen Abwehrschirm für eine Strom- und Gaspreisbremse aufzuspannen, der bis zum Jahr 2024 wirksam sein soll.\n\nTagesspiegel: Es gab viele Diskussionen über Tankrabatt, Energiepauschale, Neun-Euro-Ticket. Waren die frühen Entscheidungen rückblickend richtig?\n\nChristian Lindner: Sie waren geprägt von Eilbedürftigkeit. Mit Vorbereitungszeit hätte man anders gehandelt, aber Zeit gab es angesichts von Krieg in Europa nicht. Das ist keine deutsche Besonderheit, überall in Europa werden Entscheidungen justiert. Unsere ersten Maßnahmen waren zudem unübersichtlich. Angesichts der Vielzahl von Maßnahmen konnten die Bürgerinnen und Bürger die Dimension der Entlastungspakete gar nicht erkennen. Mit dem heutigen Erfahrungswissen würden wir ähnliche Effekte mit weniger Finanzmitteln erreichen. Die Verunsicherung war aber so groß, dass es wichtig war, ein Zeichen zu setzen, dass die Politik handlungsfähig ist. Allein das hatte eine wichtige psychologische Bedeutung.\n\nTagesspiegel: Sondervermögen im Grundgesetz, die Energiepreisbremse aus dem Wirtschaftsstabilisierungsfonds – die Opposition wirft Ihnen vor, zu tricksen und die Schuldenbremse 2023 nur zum Schein einzuhalten.\n\nChristian Lindner: Diese Kritik hat ein Ziel, das ich teile, nämlich Haushaltswahrheit und Haushaltsklarheit einzuhalten. Auf dem Weg zu wieder nachhaltigen Staatsfinanzen habe ich mich für eine Strategie entschieden, die momentan umstritten ist, von der ich aber überzeugt bin, dass sie ökonomisch und politisch sinnvoll ist.\n\nTagesspiegel: Das müssen Sie uns erklären.\n\nChristian Lindner: Die regulären Vorhaben der Koalition wie Bürgergeld, höherer Sparerpauschbetrag oder Bafög-Reform werden im Rahmen der Schuldenbremse über den normalen Etat finanziert. Die Maßnahmen, die wir als Stoßdämpfer gegen die Energiepreiskrise getroffen haben, finanzieren wir aus dem Wirtschaftsstabilisierungsfonds. Der ist mit zusätzlichen Kreditermächtigungen bis zu 200 Milliarden Euro ausgestattet. Dadurch wird sichergestellt, dass Notkredite nur befristet und zweckgebunden für die Reaktion auf die Krise eingesetzt werden. Es gibt eben keinen Dammbruch, alles Wünschenswerte mit der Ausnahme von der Schuldenbremse zu finanzieren. Nebenbei, da wir die Entwicklung von Strom- und Gaspreisen nicht kennen, brauchen wir mehr Flexibilität als der Bundeshaushalt erlaubt.\n\nTagesspiegel: Gibt es Punkte, bei denen Sie sagen, das hätten wir schon besser machen können?\n\nChristian Lindner: Unzählige. Aber wir befinden uns in einer besonderen Situation, in der wir es mit einem unkalkulierbaren Gegenüber zu tun haben. Das bedeutet, dass wir oft Entscheidungen treffen mussten, bei denen sich nach drei Wochen herausstellen musste, dass die ihnen zugrunde liegenden Annahmen nicht mehr aktuell waren. Wir arbeiten nach bestem Wissen und Gewissen, niemand trifft aus freien Stücken falsche Entscheidungen, sondern wir sind alle fehlbar. Und gerade in einer solchen Situation wird einem das vor Augen geführt.\n\nTagesspiegel: Die Situation wird vermutlich nicht einfacher. Wie wird sich die Inflation in Deutschland im nächsten Jahr entwickeln?\n\nChristian Lindner: Ich hoffe auf eine Trendwende. Aber ich bin kein Hellseher. Wir werden im nächsten Jahr noch mit hoher Inflation und geringem Wachstum zu tun haben. Priorität muss auf der Inflationsbekämpfung liegen. Wir setzen auf die Stärkung der Kaufkraft und vermeiden zusätzliche Belastungen durch den Abbau der kalten Progression. Und wir versuchen schnellstmöglich das Angebot an Energie auszubauen.\n\nTagesspiegel: Die Amerikaner haben ein Inflationsreduzierungsgesetz beschlossen, das amerikanische Produkte bevorzugt und so auch europäischen Firmen schadet. Wie muss Deutschland darauf reagieren?\n\nChristian Lindner: Der Schritt ist keine Überraschung. Die Amerikaner haben seit vielen Jahren eine protektionistische Grundhaltung. Nach meiner Überzeugung richtet sich der „Inflation Reduction Act“ aber nicht zuerst gegen die Europäische Union oder Deutschland. Deshalb bin ich dagegen, einen Handelskrieg auszurufen. Wir sind eng mit der US-amerikanischen Wirtschaft verflochten, daher ist Wirtschaftsdiplomatie das Gebot der Stunde. Wir haben CETA ratifiziert, was spricht dagegen, einen neuen Anlauf für ein transatlantisches Freihandelsabkommen zu wagen?\n\nTagesspiegel: Deutschland und andere Industriestaaten stehen 2023 vor einer Rezession. Wie dramatisch wird das?\n\nChristian Lindner: Wir müssen zur Kenntnis nehmen, dass sich die Wettbewerbsposition der deutschen Wirtschaft durch die gestiegenen Energiepreise und geopolitische Entwicklungen drastisch verändert hat. Ich bin nicht sicher, ob das allen klar ist. Von links wird gefordert, dass der Finanzminister mehr Schulden machen müsse, um die große Transformation zu finanzieren. Das ist nicht möglich. Wir haben keine weiteren Spielräume. Das Wachstumspotenzial der deutschen Wirtschaft ist angesichts der globalen Rahmenbedingungen zudem nicht so robust, dass man ständig mit neuen Standards, EU-Vorgaben oder Steuererhöhungen kommen kann.\n\nTagesspiegel: Was schlagen Sie vor?\n\nChristian Lindner: Wir brauchen einen neuen Aufbruch für eine bessere Wettbewerbsfähigkeit und zur Modernisierung unseres Landes. Das Ambitionsniveau der Ampel und ihres Koalitionsvertrags ist da zu gering.\n\nTagesspiegel: Müssen Sie den Vertrag nachverhandeln?\n\nChristian Lindner: Nein, aber ich stünde bereit, bei der Erneuerung des Landes das Tempo zu erhöhen. Wir brauchen einen echten Wachstumsimpuls, zum richtigen Zeitpunkt. Das bedeutet für mich: Bürokratie abbauen, Fesseln lösen, mehr marktwirtschaftlichen Wettbewerb zulassen, Mobilisierung privaten Kapitals erleichtern. Ich denke da auch an das Steuerrecht. Wir müssen die Möglichkeit von Abschreibungen verbessern und über das hinausgehen, was wir schon beschlossen haben.\n\nTagesspiegel: SPD und Grüne haben deutlich gemacht, dass sie für grundlegende Erbschaftssteuerreform zu haben wären. Was halten Sie davon?\n\nChristian Lindner: Wenn SPD und Grüne steuerpolitische Kreativität entwickeln, ist das Ziel meistens nicht die Entlastung im Land, sondern nur größere Umverteilung. Ich glaube, dass es bei der Besteuerung der Substanz eines Vermögens oder eines Erbes töricht wäre, diese weiter zu erhöhen. Oft genug handelt es sich um betriebliches Vermögen. Daran hängen Arbeitsplätze im Mittelstand. Wenn es eine Mehrheit in Bundesrat und Bundestag gäbe, die Freibeträge der Erbschaft- und Schenkungsteuer an die seit 2009 gestiegenen Preise anzupassen, würde ich das begrüßen.\n\nTagesspiegel: Herr Lindner, wie hat das eine Jahr in der Regierung Sie verändert?\n\nChristian Lindner: Trotz der enormen Möglichkeiten des Amtes stößt man immer wieder an Grenzen. Sowohl an die eigenen, aber auch an rechtliche und politische Grenzen. Einzelne Entscheidungen wirken sich teilweise schnell aus, nicht zuletzt an den Kapitalmärkten. Das lehrt Demut.\n\nTagesspiegel: Wie geht es 2023 für die Ampel weiter?\n\nChristian Lindner: Das Jahr 2022 war stark geprägt von der Reaktion auf äußere Einflüsse und nicht von dem planvollen Vorgehen, das wir uns gewünscht haben. Möglicherweise wird der 17. Dezember der Tag sein, der eine Wende markiert. Dann geht das erste der neuen Flüssiggasterminals ans Netz, das wir in unglaublich kurzer Zeit realisiert haben. Damit könnte symbolhaft der Wechsel verbunden sein, von einer Agenda, die uns von außen von den Realitäten vorgegeben worden ist – hin zur Gestaltungsfähigkeit der Politik, stärker die eigenen Ziele zu verfolgen."}