{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-12-12-rheinische-post.html", "author": "Christian Lindner", "title": "Christian Lindner im Interview mit der Rheinischen Post", "published_date": "2022-12-12", "text": "Rheinische Post: Herr Lindner, ein Jahr Ampel, ein Jahr Finanzministerium – was ist Ihr persönliches Fazit?\n\nChristian Lindner: Ich kann kaum glauben, dass es schon ein Jahr her ist. Die historischen Umbrüche haben uns gefordert und statt Erneuerung des Landes Krisenbewältigung diktiert. Entscheidungen aus dem Frühjahr wirken so, als sei das bereits ferne Vergangenheit.\n\nRheinische Post: Also ist der Koalitionsvertrag obsolet?\n\nChristian Lindner: Nein, aber wir sind in einer anderen ökonomischen Wirklichkeit als vor einem Jahr. Die Energiekrise zeigt uns, dass für das deutsche Wirtschaftsmodell ein grundlegendes Update nötig ist. Und das Niveau der Ambitionen der Ampel-Koalition müssen wir erhöhen.\n\nRheinische Post: Was genau würden Sie korrigieren?\n\nChristian Lindner: Wir müssen uns darauf konzentrieren, das wirtschaftliche Fundament zu stärken. Ohne stabile wirtschaftliche Basis werden uns für soziale und ökologische Vorhaben die Mittel fehlen. Wir dürfen bei der Beschleunigung sauberer Technologien, moderner Infrastruktur und der Digitalisierung des Staates keine Zeit mehr verlieren, ebenso wenig bei der Steigerung der Wettbewerbsfähigkeit der deutschen Industrie. Das heißt weniger Bürokratie, geringere steuerliche Belastung. Endlich auch ein Management von Einwanderung, bei dem fleißige Hände und kluge Köpfe kommen, unrechtmäßige Migration aber unterbunden wird. Es ist zwingend notwendig, dass Deutschland in Europa und der Welt wieder mehr Führungsverantwortung übernimmt. Wir müssen in Europa ganz vorne bei denen sein, die sich für neue Handelsverträge stark machen, auch mit Nordamerika. Deutschland sollte hier einen Impuls geben. Die Erfahrungen, die wir mit TTIP gemacht haben, können wir dabei einbringen.\n\nRheinische Post: Die USA wollen jetzt die Nummer eins bei Nachhaltigkeit und grünen Technologien werden. Halten Sie die Fronten zwischen den USA und Europa wegen des bei uns umstrittenen US-Förderprogramms, den „Inflation Reduction Act“, für verhärtet?\n\nChristian Lindner: Ich nehme eine doppelte Botschaft wahr. Einerseits die Botschaft, ihr Europäer seid unsere Verbündeten. Andererseits höre ich aber auch: Macht eure eigenen Hausaufgaben. Damit kann nicht gemeint sein, in einen Subventionswettlauf mit den USA einzutreten. Der „Inflation Reduction Act“ hat ein Volumen von 390 Milliarden Dollar bis 2030. Was in Europa und Deutschland an staatlichen Fördermaßnahmen geplant ist, ist um ein Vielfaches höher. Unser Heil kann nicht darin bestehen, noch mehr öffentliches Geld, für das wir Schulden aufnehmen müssen, auf den Tisch zu legen. Wir müssen uns fragen, ob wir uns mit Blick auf unsere eigene Wettbewerbsfähigkeit noch mehr Bürokratie und den verfrühten Ausstieg aus bewährten Technologien – etwa aus Autos mit Verbrennungsmotoren – leisten können.\n\nRheinische Post: Die EU diskutiert über einen eigenen „Souveränitätsfonds“, um das US-Subventionsprogramm für grüne Technologien zu kontern. Gute Idee?\n\nChristian Lindner: Nein. Dafür besteht keine Notwendigkeit. Die bestehenden europäischen Verfahren müssen agiler und die vorhandenen Mittel schneller abgerufen werden. Zusätzliches Geld ins Schaufenster zu stellen, nachdem von den 800 Milliarden Euro im EU-Corona-Aufbaufonds erst ein überschaubarer Betrag abgeflossen ist, macht überhaupt keinen Sinn. Das jüngste Urteil des Bundesverfassungsgerichts zum Aufbaufonds zieht zu Recht enge Grenzen für die gemeinsame Schuldenaufnahme der EU-Länder. Jedes Land muss für seine eigenen Schulden haften. Auch ökonomisch macht eine gemeinsame Haftung keinen Sinn. Inzwischen notieren die EU-Anleihen an den Kapitalmärkten so hoch, dass die individuelle Finanzierung von Förderprogrammen für die meisten EU-Staaten günstiger ist.\n\nRheinische Post: Im „Doppel-Wumms“-Beschluss steht ein Belastungsmoratorium für die Wirtschaft. Aber 2023 steigen die Lohnnebenkosten deutlich über die 40-Prozent-Grenze. Haben Sie das also nur beschlossen, weil es sich gut anhört?\n\nChristian Lindner: Nein. Das Belastungsmoratorium gilt, bezieht sich aber auf bürokratische Lasten neuer Gesetzgebung. Der Anstieg der Sozialbeiträge 2023 ist eine Folge der Entscheidungen früherer Regierungen, Stichwort Rente mit 63 und anderes. Wir brauchen jetzt einen Zukunfts- und Wachstumsimpuls für die Jahre nach 2023. Die Ära des Verteilens ist vorbei. Es geht mir dabei um privatwirtschaftliche Investitionen. Wir haben ein Zukunftsfinanzierungsgesetz in Vorbereitung, mit dem wir unter anderem Startups stärken. Für Mittelstand, Handwerk und Industrie brauchen wir alle Möglichkeiten der steuerlichen Förderung von Investitionen.\n\nRheinische Post: Dass die Zeit des Verteilens vorbei ist, sehen SPD und Grüne aber nicht so. Arbeitsminister Heil wird in Kürze ein Rentenpaket vorlegen, in dem ein hohes Rentenniveau auch für die Zeit ab 2025 festgeschrieben wird.\n\nChristian Lindner: Das Rentenpaket muss verschiedene Elemente vereinen: Es muss den Respekt vor der Lebensleistung und die Absicherung der Menschen ebenso umfassen wie die Stabilisierung der Rentenbeiträge. Es muss mehr Anreize enthalten, damit die Menschen länger arbeiten wollen. Untrennbar dazu gehört die Stützung der gesetzlichen Rente durch angelegtes Kapital, die so genannte Aktienrente. Wir wollen Renditen der Kapitalmärkte nutzen, um Rentenhöhe und Rentenbeiträge langfristig zu stabilisieren. Im kommenden Jahr beginnt das mit 10 Milliarden Euro. Das ist ein angesichts der Größe der Aufgabe ein noch geringer Startbetrag, aber konzeptionell ein großer Schritt. Daraus muss ein Gesamtpaket werden.\n\nRheinische Post: Die Länder fordern vom Bund mehr Geld für das 49-Euro-Ticket. Welche Perspektive geben Sie ihnen?\n\nChristian Lindner: Das Deutschlandticket wird kommen, weil das Ende des Tarifdschungels eine große Innovation ist. Ob es im Einführungsjahr wirklich am Ende Mehrkosten gibt, wird man sehen und abrechnen. Dazu haben wir eine Verständigung. Im Übrigen ist der Haushalt 2023 beschlossen. Forderungen nach mehr Ausgaben wären mit Eingriffen in die Haushaltsführung verbunden.\n\nRheinische Post: Meinen Sie Kürzungen?\n\nChristian Lindner: Nein, der Etat ist ja beschlossen. Der Finanzminister hat aber laut Grundgesetz notfalls die Aufgabe, dafür zu sorgen, dass die prognostizierten Einnahmen und die gebilligten Ausgaben des Staates im Vollzug des Haushalts nicht auseinanderfallen.\n\nRheinische Post: Und was passiert bei einer nächsten Katastrophe?\n\nChristian Lindner: Wenn es unabweisbar ist, dann zögere ich nicht, die Ausnahme von der Schuldenbremse zu nutzen, um Schaden vom Land abzuwenden. Aber reguläre Vorhaben des Koalitionsvertrags finden natürlich ihre Grenze an der Schuldenbremse. Deshalb finanzieren wir auch die Strom- und Gaspreisbremse aus dem mit 200 Milliarden Euro ausgestatteten Wirtschafts- und Stabilisierungsfonds, der dafür strikt zweckgebunden und befristet ist.\n\nRheinische Post: Eine vom Ifo-Institut befragte Mehrheit von Ökonomen plädiert für eine höhere Reichensteuer, der Spitzensteuersatz für alle anderen soll aber beibehalten werden. Warum kann das kein Kompromiss in der Ampel sein?\n\nChristian Lindner: Warum zäumen Sie die Umfrage von hinten auf? Die Mehrheit der befragten Ökonomen lehnt die Forderung nach einem Energie-Soli oder einem höherem Spitzensteuersatz ab. Das ist meine Antwort auf entsprechende Forderungen von SPD und Grünen. Eine Erhöhung der Reichensteuer brächte nur geringe Mehreinnahmen. Denn es sind einfach nur sehr wenige, die Einkommen über 278.000 Euro versteuern. Ich habe diese beim Abbau der kalten Progression ausgenommen, damit nicht der Eindruck einer Entlastung von Höchstverdienern entsteht, die mit der Inflation zurechtkommen. Aber für eine weitere Belastung besteht kein Anlass. Der Steuersatz dort liegt bereits bei 45 Prozent plus Solidaritätszuschlag. Diese Menschen übernehmen in der Regel Führungsaufgaben, tragen Verantwortung für Arbeitsplätze oder sind absolute Fachleute. Wir sollten da die Umverteilung nicht übertreiben.\n\nRheinische Post: Die unionsgeführten Länder wollen den Vermittlungsausschuss wegen der geplanten Übergewinnsteuer anrufen, also den Beitrag der Energiekonzerne für die Gaspreisbremse. Was bieten Sie den Ländern an?\n\nChristian Lindner: Ich kenne keine Forderung und habe auch nichts anzubieten. Ich habe vor einer Übergewinnsteuer immer gewarnt. Europarechtliche Vorgaben zwingen uns nun einen Solidaritätsbeitrag einzuführen. Frau von der Leyen führt uns verfassungsrechtlich auf dünnes Eis. Wir haben unter enger Einbindung des Kanzleramts einen Weg vorgelegt, der verfassungsmäßig am besten verantwortbar ist. Übrigens hätte ich mir gewünscht, dass die Länder den Vermittlungsausschuss anrufen, um höhere Freibeträge bei der Erbschaftsteuer zu erreichen. Aber das CDU-geführte NRW hat sich bisher dem Vorschlag Bayerns nicht angeschlossen. Das ist sehr bedauerlich. Die seit 2009 bestehenden Freibeträge sind aus der Zeit gefallen und müssten gut 25 Prozent höher sein. Da es eine reine Ländersteuer ist, sollte die Initiative dazu von dort kommen. Wenn es eine Mehrheit im Bundesrat gäbe, würde ich das unterstützen.\n\nRheinische Post: Die Abgabefrist für Eigentümer bei der Grundsteuer endet jetzt Ende Januar, doch bisher haben immer noch 50 Prozent keine Erklärung abgegeben. Soll die Frist nochmals verlängert werden?\n\nChristian Lindner: Das ist Sache der Finanzminister der Länder.\n\nRheinische Post: Haben wir den Höhepunkt bei der Inflation schon überschritten?\n\nChristian Lindner: Die Prognosen deuten auf sinkende Inflationsraten hin. Dennoch ist es zu früh, Entwarnung zu geben. Wir müssen alles dafür tun, die Inflation herunterzubringen. Die Kapazitäten bei der Energie müssen durch neue Gaslieferverträge ausgeweitet werden. Und wir müssen darauf achten, dass der Staat mit geliehenem Geld die Inflation nicht noch weiter anheizt. Da bewegen wir uns auf Messers Schneide.\n\nRheinische Post: Aber Sie setzen doch enorm viel geliehenes Geld zur Bekämpfung der Krisen ein, Sie haben die Verschuldung um eine halbe Billion Euro in nur einem Jahr gesteigert.\n\nChristian Lindner: Wir haben aber bei der Ausgestaltung von Strom- und Gaspreisbremse darauf geachtet, dass die Inflation durch sie nicht angeheizt wird, im Gegenteil. Die Alternative wäre gewesen, dass viele Menschen große Existenzängste hätten, wirtschaftliche Strukturen zerstört und möglicherweise der soziale Frieden gefährdet würde. Wir setzen das Geld dafür ein um Wirtschaft und Gesellschaft zu stabilisieren. Nichts zu tun, wäre nicht verantwortbar gewesen.\n\nRheinische Post: Sie haben SPD-Verteidigungsministerin Lambrecht in einem Brief scharf kritisiert. Ist das Vertrauensverhältnis im Kabinett noch gegeben?\n\nChristian Lindner: Wir arbeiten nach wie vor vertrauensvoll zusammen, aber in der Tat hätte ich auf diese Korrespondenz gerne verzichtet. Wenn mir aus einem anderen Ministerium ein Brief geschrieben wird, der öffentlich gemacht wurde, dann muss mein Ministerium sachlich antworten.\n\nRheinische Post: Ist Frau Lambrecht als Ministerin noch zu halten?\n\nChristian Lindner: Ich verteile keine Noten. Man muss unterscheiden zwischen schlechter Presse und objektiven Problemen. Die Beschaffung im Verteidigungsministerium wurde jahrzehntelang vernachlässigt. Deswegen ist es etwas keck, die Frage nach Versäumnissen nur Frau Lambrecht und nicht den Unions-Parteien zu stellen.\n\nRheinische Post: Haben Sie Vorsätze für das neue Jahr mit Blick auf die Ampel-Beziehung?\n\nChristian Lindner: Ich bin ein leidenschaftlicher Freiheitsliebhaber und lebe nach dem Prinzip: ‚Wenn Dich etwas stört – Du kannst Dein Leben jeden Tag verändern‘."}