{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-12-05-focus.html", "author": "Christian Lindner", "title": "Christian Lindner im Interview mit dem Focus", "published_date": "2022-12-05", "text": "Focus: Herr Lindner, vor einem Jahr nahm die Ampel Gestalt an – mit einer Art Honeymoon-Selfie, das Ihr FDP-Parteifreund Volker Wissing während der Koalitionsverhandlungen von Ihnen beiden und dem Grünen-Paar Annalena Baerbock und Robert Habeck schoss. Erinnern Sie sich noch, wie das zustande kam?\n\nChristian Lindner: Das haben wir nach einem abendlichen Gedankenaustausch gemacht.\n\nFocus: Und wer sagte dann „Hey, lass uns ein Selfie für Instagram machen“?\n\nChristian Lindner: Vermutlich Robert Habeck. Mein Gefühl ist nicht, dass der Abend erst ein Jahr her ist. Es fühlt sich an wie Jahre. Die verschachtelten Krisen haben alle Leichtigkeit überrollt.\n\nFocus: Sind Ihnen die Grünen in diesem Jahr nähergekommen oder noch fremder geworden?\n\nChristian Lindner: Wir arbeiten im Kabinett kollegial zusammen…\n\nFocus: Hm …\n\nChristian Lindner: … und kennen jetzt auch die Unterschiede der jeweils anderen Seite noch besser. Ich verstehe heute eher, weshalb die Grünen manches ablehnen und anderes wollen. Daraus lassen sich Schlüsse ziehen.\n\nFocus: Worauf?\n\nChristian Lindner: Welche Punkte wem warum mehr oder weniger wichtig sind, und wie man damit umgeht.\n\nFocus: Ein Beispiel bitte!\n\nChristian Lindner: Mir war wichtig, dass wir für diesen Winter alle Kapazitäten der Energieerzeugung am Netz haben. Also Kohle und Kernenergie. Das ist für die Grünen natürlich eine Frage der politischen Identität, vor allem bei der Kernenergie. Deshalb war es kein Selbstläufer, aber im Interesse des Landes haben wir das erreicht.\n\nFocus: Wieso haben ausgerechnet Sie und Habeck sich so ineinander verhakt?\n\nChristian Lindner: Das sind Medien-Narrative.\n\nFocus: Politik wird von Menschen für Menschen gemacht.\n\nChristian Lindner: Und?\n\nFocus: Da sind Kräche programmiert wie im Fall um die Laufzeit-Verlängerungen der letzten drei Atomkraftwerke, die Habeck seiner Partei schlicht nicht vermitteln konnte.\n\nChristian Lindner: Deshalb hat am Ende der Bundeskanzler durch die Richtlinienkompetenz diesen Konflikt gelöst.\n\nFocus: Was machen Amt, Aufgabe und öffentlicher Druck in solchen Kriegs- und Krisenzeiten mit Ihnen – körperlich und seelisch?\n\nChristian Lindner: Es ist in jeder Hinsicht fordernd. Physisch, seelisch und intellektuell. Die zeitliche Inanspruchnahme ist fast grenzenlos und die Tragweite der Entscheidungen enorm. Als Finanzminister kann ich es zudem kraft Natur der Sache niemandem recht machen, denn die Ressourcen sind nun mal endlich. Also ist ständige Kritik mein Begleiter.\n\nFocus: Führungskräfte sollen heute lernen, Fehler zuzugeben, eigenes Scheitern einzugestehen, sagen Coaches. Auch Habeck tat das schon. Warum kommt derlei für Sie nicht in Frage?\n\nChristian Lindner: Das stellen Sie so einfach fest. Ich habe aber mit meiner eigenen Fehlbarkeit kein Problem. Im Gegenteil, ich muss viele Entscheidungen in Zeiten wirtschaftlicher Unsicherheit treffen. Ich denke oft: Hast Du das richtig gemacht? Wäre es anders besser gewesen?\n\nFocus: Mal ehrlich: Ist in der Politik nicht erledigt, wer Scheitern zum Thema macht?\n\nChristian Lindner: Das finde ich nicht. Wer Scheitern ausschließen will, darf nichts tun. Umgekehrt ist der Preis für Veränderung und den Versuch des Fortschritts, dass man falsch liegen kann. Auch meine Partei hat aus dem Scheitern des Jahres 2013, als wir aus dem Bundestag geflogen sind, mehr gelernt als aus Wahltriumphen. Mir geht es genauso.\n\nFocus: Wie viele Stunden Schlaf brauchen Sie, wie viele haben Sie?\n\nChristian Lindner: Ich versuche, nicht unter sechs zu rutschen. Sonst wird es anstrengend.\n\nFocus: Wie halten Sie sich fit?\n\nChristian Lindner: Laufband, Stepper, Rudermaschine.\n\nFocus: Also eher Ausdauer als Kraft?\n\nChristian Lindner: Das ist zumindest die Basis. Hier im Ministerium gibt es eine Sportgemeinschaft, in der ich Mitglied bin. Die hat ein Laufband, das ich gelegentlich als Mittagspause nutze. Dabei streame ich dann eine Serie.\n\nFocus: Was aktuell?\n\nChristian Lindner: „Peripherie“ auf Amazon Prime.\n\nFocus: Welche Serie liefert am meisten Lehrstoff fürs Politikerleben? „House of Cards“?\n\nChristian Lindner: Weniger. Die Abgründe des Menschen lernt man vielleicht bei „Game of Thrones“ kennen. Was das Gute im Menschen angeht und den Wert von Teamwork, empfehle ich „Star Trek“.\n\nFocus: Gab’s Ampel-Momente, die Sie an die eigenen Grenzen gebracht haben?\n\nChristian Lindner: In diesen Zeiten werden wir jeden Tag mit den eigenen Grenzen konfrontiert. Und jeden Tag werden diese Grenzen getestet und neu definiert.\n\nFocus: Der Ukraine-Krieg hat die Prioritäten der Politik verschoben. Können Sie 2023 mit klassischen FDP-Themen wie Digitalisierung, Bildung, Entbürokratisierung durchstarten?\n\nChristian Lindner: Ich halte die nicht für FDP-Themen, sondern für die wesentlichen Projekte unseres Landes. Deutschland steht sich oft im Weg. Das müssen wir ändern. Der Energiekrieg, man muss das so nennen, zwingt uns, bei der Erneuerung des Landes noch mehr Tempo zu machen. Unsere Wettbewerbsfähigkeit ist in Frage gestellt, damit auch soziale Sicherheit und Wirtschaftskraft. Die Lösung kann nur sein, in kluge Köpfe zu investieren, die Digitalisierung voranzutreiben und mit schnellen Planungsverfahren neue Infrastruktur und saubere Technologie anzuschieben.\n\nFocus: Es gibt einen wachsenden Vertrauensverlust gegenüber den Parteien, aber auch gegenüber Marktwirtschaft und Demokratie an sich. Wie lässt sich das wieder verbessern?\n\nChristian Lindner: Es gibt Fliehkräfte, klar. Vertrauen in liberale Wirtschaftsordnung und Demokratie wächst, wenn wir die Probleme des Landes und der Menschen lösen. Man muss auch das Gerechtigkeitsgefühl ernst nehmen. Beispielsweise war es dafür wichtig, dass nicht nur die Regelsätze der Grundsicherung an die Inflation angepasst werden, sondern auch das Steuersystem für die arbeitende Bevölkerung. Die Verhinderung der kalten Progression war mit gut 19 Milliarden Euro kommendes Jahr teuer, aber zugleich war das eine Investition in Leistungsgerechtigkeit und das Gefühl, dass es fair zugeht. Das Wichtigste für die Politik ist: Aus dem, was man gesagt hat und dem, was man dann tut, darf kein Gegensatz werden…\n\nFocus: … wobei alle drei Koalitionspartner inzwischen viele frühere Überzeugungen über Bord geworfen haben. Auch die FDP. Auch Sie.\n\nChristian Lindner: Das würde ich nicht sagen. Die Grünen wollen weiter Klimaschutz, auch wenn sie in der Energiekrise die Kohlekraft verlängert nutzen. Die Freien Demokraten wollen weiter nachhaltige Staatsfinanzen, auch wenn ich momentan hohe Schulden für die Krisenreaktion mache. Man muss zwischen Überzeugungen und dem unterscheiden, was die Krise jetzt verlangt. Es wäre nicht nur Ideologie, sondern auch ökonomisch unsinnig, wenn ich mich als Finanzminister notwendigen Entlastungen verweigern würde, nur weil das FDP-Wahlprogramm 2020 diese Lage nicht vorhersehen konnte. Wir können die Menschen mit ihren wirtschaftlichen Sorgen nicht allein lassen.\n\nFocus: Dafür gibt’s Herrn Scholz‘ „Doppel-Wumms“.\n\nChristian Lindner: Ja. Auf die 200 Milliarden Euro zusätzliche Schulden bin ich gewiss nicht stolz. Aber sie sind für die Strom- und Gaspreisbremse nötig. Wir würden sonst das aufs Spiel setzen, was dieses Land sich über Jahrzehnte an wirtschaftlicher Substanz erarbeitet hat.\n\nFocus: Kann man sagen: Die Flügel innerhalb Ihrer FDP – Stadt gegen Land, jung gegen alt, konservativ gegen linksliberal – sind auch die Pole der Republik?\n\nChristian Lindner: In meiner Partei sehe ich keine Flügel. Nur ein Beispiel: Wir wollen die marktwirtschaftliche Grundposition der FDP ja gerade dazu nutzen, die Klimaziele durch saubere Technologien und Innovation statt über Verbote zu erreichen. Insofern sind Ökonomie und Ökologie keine Gegensätze.\n\nFocus: Trotz Chaos in allen drei Ampel-Parteien strafen die Wähler bislang aber vor allem die FDP ab. Ihre Antwort: Durchregieren bis 2025, koste es, was es wolle?\n\nChristian Lindner: Wir tun unser Bestes, um unser Land gut durch die Krise zu führen und unsere Modernisierungsprojekte umzusetzen. Ich bin überzeugt, dass der Erfolg der FDP sich daraus ergibt, Ergebnisse zu erzielen. Die Aktienrente, digitale Verwaltung, mehr Raum für Bürgerrechte und Selbstbestimmung, die Erneuerung des sozialen Aufstiegsversprechens und die Stärkung der Wirtschaft.\n\nFocus: Wie verändert Sie das Minister-Amt?\n\nChristian Lindner: Mein Regierungsamt lehrt mich trotz des großen Einflusses vor allem Demut, weil oft eine Restunsicherheit bleibt: Wie sieht das Brüssel? Was meinen die Kapitalmärkte? Wo stehen die Koalitionspartner? Mut zur Entscheidung hatte ich schon, die wachsende Demut bringt die Seele in Balance.\n\nFocus: Warum sind Sie lieber Finanzminister als Parteichef?\n\nChristian Lindner: Bin ich das? Würde ich nicht sagen.\n\nFocus: Sondern?\n\nChristian Lindner: Es sind zwei verschiedene Aufgaben. Ich bin leidenschaftliches Parteimitglied und fühle mich mit dem Laden nahezu familiär verbunden. Mein ganzes Lebensgefühl wird da ausgedrückt, der Wunsch nach Selbstbestimmung, Neugier, Einsatzbereitschaft. Mein Staatsamt ist aber eine faszinierende Gestaltungsaufgabe. Erst durch eine solche Funktion kann man ja aus politischen Ideen eine Realität werden lassen.\n\nFocus: Wie würden Sie Ihr Verhältnis zu Wolfgang Kubicki beschreiben?\n\nChristian Lindner: Warum fragen Sie?\n\nFocus: Weil er sich gern als Ein-Mann-Opposition zur eigenen Regierung inszeniert und dabei durchaus eine Fanbase hat.\n\nChristian Lindner: Wolfgang ist mein Freund. Er hat einen eigenen Kopf und mit dem will er manchmal sogar durch eine Wand. So ist er! Die FDP hat gottlob eine große Bandbreite an Persönlichkeiten. Wir sind ein Verein von Individualistinnen und Individualisten. Das macht den Charme aus.\n\nFocus: Vor wenigen Monaten sah es noch so aus, als würden Inflation und Energiepreis-Kapriolen die Wirtschaft der Republik nachhaltig schädigen. Nun gehen die Gaspreise runter, die Wirtschaft wuchs zuletzt sogar. Waren wir alle zu hysterisch?\n\nChristian Lindner: Wenn sich die wirtschaftliche Entwicklung nachhaltig aufhellen sollte, bin ich der erste, der sich darüber freut. Umgekehrt ist die aktuelle Situation so fragil, dass wir vorbereitet sein müssen. Dafür gibt es etwa die Strom- und Gaspreisbremse. Und wir dürfen die Bürgerinnen und Bürger sowie die Betriebe nicht mit zusätzlichen Steuern oder bürokratischen Hemmnissen belasten. Nur so können wir bis 2024 eine neue Normalität erreichen.\n\nFocus: Im Ausland gibt’s durchaus Lob für Ihre Tapferkeit, die Schuldenbremse zu verteidigen. Gilt der Prophet im eigenen Land nichts?\n\nChristian Lindner: Es gibt zwei Formen der Kritik an meinen politischen Entscheidungen. Erstens wird zumeist von links kritisiert, dass ich einen Staat anstrebe, der nur das verteilt, was vorher erwirtschaftet wurde. Ich glaube, dass die steigenden Zinsen uns an die Grenzen dessen führen, was sich über Schulden finanzieren lässt. Mein Standpunkt ist da glasklar: Das Gros der Investitionen, etwa in Dekarbonisierung und Digitalisierung, sollte privaten Charakter haben. Wir müssen Rahmenbedingungen schaffen, damit die Wirtschaft von sich aus tätig wird. Was wir dann noch an öffentlichem Geld benötigen, können wir auch mit der Schuldenbremse finanzieren.\n\nFocus: Andere Kritiker finden, dass all die aktuellen Schattenhaushalte und Sonderfonds Ihr Ziel untergraben.\n\nChristian Lindner: Genau. Das ist die andere Seite der Kritik.\n\nFocus: Ist es nicht auch so?\n\nChristian Lindner: Natürlich bin ich in einem Dilemma. Und natürlich habe ich lange abgewogen, welche Strategie zur Konsolidierung des Staatshaushaltes ich einschlage. Und natürlich muss ich mit Kritik umgehen, die man nicht einfach mit Selbstgewissheit vom Tisch wischen sollte. Ich bin aber überzeugt, dass dieser Weg zum Ziel führt. Ich trenne bewusst die krisengetriebenen Ausgaben von den regulären politischen Vorhaben im Bundeshaushalt. So vermeide ich, dass am Ende alles Mögliche mit Krisenkrediten finanziert wird. Der während der Corona-Pandemie gebildete Wirtschafts- und Stabilisierungsfonds realisiert die Strom- und Gaspreisbremse. Damit sind die 200 Milliarden Euro Schulden zweckgebunden, befristet und mit einem Tilgungsplan verbunden. Übrigens erlaubt uns das auch Flexibilität, denn wir kenne ja die Entwicklung der Strom- und Gaspreise nicht.\n\nFocus: Schulden bleiben Schulden und müssen irgendwann zurückgezahlt werden.\n\nChristian Lindner: Ja. Aber ich kenne niemanden, der die Erleichterungen bei Strom und Gas in Frage stellt. Den Vorschlägen der Wirtschaftsweisen, das mit massiven Steuererhöhungen zu finanzieren, wollte ich nicht folgen. Wir sind ein Land mit höchsten Steuern, wir haben privaten Investitionsbedarf und Rezessionsgefahren. Steuererhöhungen wären ein brandgefährliches Experiment. Das schließe ich aus. Bei der nächsten Bundestagswahl können die Bürgerinnen und Bürger über meine Politik urteilen.\n\nFocus: Wie groß ist Ihre Sorge, dass Sie da verlieren?\n\nChristian Lindner: Bei der nächsten Bundestagswahl? Ich glaube, die FDP macht einen guten Job. Wir erreichen viel, aber natürlich gibt es politische Realitäten, die uns begrenzen. Als Vorsitzender hafte ich politisch für das alles. Aber wie gesagt: Man muss den Mut haben, auch kontroverse Entscheidungen zu treffen.\n\nFocus: Wann haben Sie das letzte Mal an Politik als Beruf gezweifelt?\n\nChristian Lindner: Ich bin mit großer Leidenschaft Politiker und mit 43 alles andere als amtsmüde. Was mir aber wichtig ist: Ich habe inzwischen eine große innere Unabhängigkeit vom tagespolitischen Auf und Ab. Karrieremäßig habe ich alles erreicht in der Politik. Mein Ehrgeiz richtet sich daher nicht auf Ämter, sondern darauf, in den Ämtern, die ich inne habe, Gutes zu bewirken.\n\nFocus: Gibt es ein Ziel, dass Ihnen besonders wichtig ist?\n\nChristian Lindner: Ich habe den Ehrgeiz, dass wir am Ende meiner Zeit als Finanzminister mit der öffentlichen Verschuldung wieder deutlich besser dastehen als heute. Das Maastricht-Ziel gibt eine maximale Verschuldungsquote von 60 Prozent vor, bezogen auf das Bruttoinlandsprodukt. Wir stehen aktuell leider bei um 70, verursacht durch Pandemie und Energiekrise.\n\nFocus: Da gibt’s in Europa deutlich schlechter aufgestellte Länder.\n\nChristian Lindner: Absolut. Aber ich habe ja über meinen Ehrgeiz gesprochen.\n\nFocus: Können Sie überhaupt mal abschalten von der Politik?\n\nChristian Lindner: Ja, sicher. Beim Sport etwa. Meine große Sehnsucht bleibt die Natur, in der ich gerne unterwegs bin. Und natürlich, wenn ich Zeit mit meiner Frau, unserer Familie und Freunden verbringe.\n\nFocus: Im Sommer haben Sie auf Sylt die TV-Journalistin Franca Lehfeldt geheiratet unter großem Medien-Bohei. Würden Sie das Event aus heutiger Sicht anders gestalten?\n\nChristian Lindner: Das war kein Event, sondern ein privates Lebensereignis.\n\nFocus: Na ja, ein bisschen stiller hätte man das schon organisieren können, oder?\n\nChristian Lindner: Als Politiker muss man wohl hinnehmen, dass einem selbst für die eigenen Hochzeit von Journalisten Zensuren erteilt werden.\n\nFocus: Ist nicht alles Private politisch, wie ein alter Sponti-Spruch behauptet?\n\nChristian Lindner: Eben nicht.\n\nFocus: Sie sind ein prominentes Ehepaar. Wenn sich tatsächlich ein Kind ankündigen sollte: Müssten Sie dann gemeinsam eine Medien-Choreografie entwickeln?\n\nChristian Lindner: Wir haben es uns zum Prinzip gemacht, keine Paar-PR zu machen.\n\nFocus: Sie sind beide keine Kirchenmitglieder mehr, haben sich aber kirchlich trauen lassen. Überlegen Sie wirklich eine Rückkehr in den Schoß der Kirche?\n\nChristian Lindner: Wer wie ich mit 18 Jahren aus der katholischen Kirche austritt, verabschiedet sich nicht automatisch von jeder Form von Spiritualität. Ich habe meinen Amtseid als Bundesfinanzminister ja auch mit Gottesbezug geleistet. In meiner Familie gibt es übrigens fast nur protestantische Linien.\n\nFocus: Wollen Sie zur evangelischen Kirche konvertieren?\n\nChristian Lindner: Das ist nichts für die Öffentlichkeit.\n\nFocus: Kürzlich erklärten Sie, wie Sie sich Care-Arbeit als Vater vorstellen: promovieren, Buch schreiben, jagen, fischen, imkern. Wieso läuft ein Medienprofi wie Sie noch in solche Fallen?\n\nChristian Lindner: Das stimmt schlicht nicht. Das war nämlich kein Zitat von mir, sondern ein Absatz in einem Porträt über mich, in dem der Autor diese Aufzählung machte…\n\nFocus: … die in indirekter Rede auf Sie als Urheber hinweist.\n\nChristian Lindner: Jetzt sollten Sie mal Fehlerkultur praktizieren. Der Autor selbst hat mich auf Twitter gegen missgünstige Interpretation verteidigt. Das haben Sie wohl übersehen. Er hat schlicht meine privaten Interessen in einem Absatz mit der Verabredung verbunden, die ich mit meiner Frau habe. Jetzt nimmt sie Rücksichten, irgendwann bin ich dran.\n\nFocus: Wie stellen Sie sich ein Leben nach der Politik vor?\n\nChristian Lindner: In der Politik bleibe ich sicher noch länger. Aber wenn ich aus der Spitzenpolitik als Regierungsmitglied und Parteivorsitzender ausscheide, dann kann meine Frau sich stärker auf ihre Karriere konzentrieren. Sie ist im ersten Drittel, ich bin schon im mittleren Drittel meiner Karriere.\n\nFocus: Ist Politik eine Droge?\n\nChristian Lindner: Nein.\n\nFocus: Das heißt, Sie müssen sich auch nicht entwöhnen, wenn‘s mal vorbei ist?\n\nChristian Lindner: Ich habe weiterhin den Ehrgeiz, Dinge voranzutreiben.\n\nFocus: Sie besitzen unter anderem Angel-, Boots- und Jagdschein sowie sogar eine Rennfahrerlizenz. Was haben Sie sich als Nächstes vorgenommen?\n\nChristian Lindner: Beim Kochen könnte ich zulegen.\n\nFocus: Da gibt’s zumindest keine amtliche Prüfung.\n\nChristian Lindner: Davon wäre ich auch weit entfernt. Sicherer im Sattel zu sitzen beim Reiten, das wäre auch noch ein Ziel.\n\nFocus: Kriegt man nicht auf Ponyhöfen das „Kleine Hufeisen“?\n\nChristian Lindner: Das „kleine Reitabzeichen“ für die Erwachsenen klingt ähnlich niedlich, ist aber eine große Herausforderung. Seit ich Minister wurde, bin ich kaum einmal auf ein Pferd gekommen.\n\nFocus: Warum auch noch reiten?\n\nChristian Lindner: Wie gesagt, ich liebe Natur. Und das Reiten hat dazu etwas Therapeutisches. Ein Pferd ist ein großes Wesen, mit dem man sich synchronisieren muss.\n\nFocus: Klingt wie eine Ampel-Koalition.\n\nChristian Lindner: Jedenfalls ist es nicht wie Autofahren. Ein Pferd hat einen eigenen Willen und eine eigene Seele. Es merkt, ob du mit dir im Reinen bist oder nicht. Und das gibt es Dir zurück."}