{"url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2022/2022-02-27-bundestagsrede-lindner-ukraine.html", "author": null, "title": "Christian Lindner im Bundestag zum Krieg in der Ukraine", "published_date": "2022-02-28", "text": "[Es gilt das gesprochene Wort]\n\nFrau Präsidentin! Liebe Kolleginnen und Kollegen!\n\nEs ist Krieg in Europa. Was Geschichte war, ist Gegenwart geworden. Es ist Krieg in Europa. Der 24. Februar 2022 trennt das Vorher vom Nachher. Es reicht nicht mehr, über Freiheit und die Werte des Grundgesetzes, über internationale Zusammenarbeit und Solidarität zu reden. Jetzt ist die Zeit, die Werte des Grundgesetzes – Freiheit und internationale Solidarität – zu leben.\n\nRussland hat einen völkerrechtswidrigen Angriffskrieg gegen die Ukraine begonnen. Das ist das Ende aller Hoffnung auf Frieden, und es ist auch das Ende aller Illusionen über Putins Russland. In dieser Zeit der Entscheidung ist Klarheit gefordert, wo wir stehen: Wir stehen in Solidarität an der Seite der Ukraine.\n\nWas haben wir hier gerade gehört? Was für ein Bild der Gründe, warum es zu diesem Krieg gekommen ist?\nSagen wir es in aller Klarheit: Putin hat die Ukraine angegriffen, weil sich ein souveräner Staat in freier Selbstbestimmung dafür entschieden hat, seinen Weg nach Westen zu gehen.\n\nDie Ukraine ist ein souveräner Staat, und sie hat von ihrem Recht Gebrauch gemacht, über ihre Zukunft zu entscheiden. Sie hat sich gegen Autoritarismus entschieden. Sie hat sich für Demokratie und Rechtsstaatlichkeit entschieden – und dafür ist sie angegriffen worden.\n\nDer Angriff auf die Ukraine ist deshalb nicht nur der Überfall auf einen souveränen Staat. Es ist ein Angriff auf eine Werteordnung. Es ist ein Angriff auf uns alle.\n\nWir waren und sind solidarisch mit der Ukraine, gemeinsam mit unseren Partnern in der Europäischen Union und im Kreise der G7. Deutschland hat in der Vergangenheit erhebliche finanzielle Mittel zur Unterstützung der Ukraine bereitgestellt, und das werden wir fortsetzen. Schon in dieser Woche werden wir im Kreis der G7-Staaten beraten, was an zusätzlicher Hilfe nötig ist.\n\nWir sind aber zugleich auch entschlossen: Wir ziehen diejenigen mit den Mitteln des Rechts zur Rechenschaft, die Verantwortung dafür tragen, dass das Völkerrecht gebrochen wurde. Wir werden Russland isolieren – wirtschaftlich, finanziell und politisch.\n\nWir treffen Russlands Banken. Wir treffen Russlands Oligarchen. Wir treffen Russlands Wirtschaft. Die Sanktionen, die wir beschlossen haben, sind auf Dauer angelegt. Wir brauchen einen langen Atem. Wir haben diesen langen Atem. Diese Sanktionen werden negative Auswirkungen auch auf uns haben. Aber wir sind bereit, diese negativen Auswirkungen zu tragen; denn sie sind der Preis der Freiheit.\n\nDie Bundesregierung unternimmt alles, um maximalen Druck auf Putin auszuüben und zugleich eine Schwächung unserer Position zu begrenzen.\n\nErstens. Wir haben sorgfältig, unter Federführung des Kanzleramtes, an finanziellen Sanktionen gearbeitet, die Putin keinen Vorwand bieten, notwendige Rohstofflieferungen auszusetzen, die auf der anderen Seite aber erreichen, dass es mit Russland wortwörtlich kein business as usual mehr geben wird.\n\nUnd damit enden wir nicht. Die deutschen und europäischen Finanzbehörden, wir werden alles unternehmen, um Geldströme und Vermögenswerte derjenigen, die Putin unterstützen, zu identifizieren und einzufrieren.\n\nZweitens. Wir werden Reserven bei Gas und Kohle aufbauen, um unsere Durchhaltefähigkeit auszubauen. Dafür haben wir Mittel im Milliardenbereich eingeplant.\n\nDrittens. Die Bedeutung der Energiesicherheit erfährt eine neue Priorität. Unsere Planungen der nächsten Jahre werden wir an die veränderte Lage anpassen müssen. Dabei werden wir nicht auf die Antworten der Vergangenheit setzen, sondern im Gegenteil den Weg in die Zukunft entschlossener fortsetzen. Erneuerbare Energien leisten nämlich nicht nur einen Beitrag zur Energiesicherheit und -versorgung. Erneuerbare Energien lösen uns von Abhängigkeiten. Erneuerbare Energien sind deshalb Freiheitsenergien. Wir setzen auf Freiheitsenergien.\n\nViertens. Die Stabilität der öffentlichen Finanzen und die Handlungsfähigkeit des Staates müssen erhalten bleiben. Die Schuldenbremse gilt. Das Vertrauen der internationalen Kapitalmärkte in Deutschland begründet eine unserer Stärken.\n\nFünftens. Die Anstrengungen, die vor uns liegen, sind enorm. Die Anstrengungen, die vor uns liegen, erfordern wirtschaftliche Stärke. Und deshalb ist auch eine Konsequenz aus der veränderten geopolitischen Lage, dass wir unsere eigene wirtschaftliche Substanz stärken und alles unterlassen, was diese wirtschaftliche Stärke reduziert.\n\nLiebe Kolleginnen und Kollegen, wir haben viele Jahre eine Friedensdividende genutzt. Die Bundeswehr wurde vernachlässigt. In diesen Tagen wurde noch über eine Taxonomie gesprochen, die Investitionen in die Verteidigungsfähigkeit eingeschränkt hätte. Der Krieg in der Ukraine weckt uns alle aus einem selbstgerechten Traum.\n\nDie Zeit der Vernachlässigung der Bundeswehr muss enden. Wir werden deshalb in der laufenden Finanzplanung und in jedem Haushaltsjahr die Mittel für den Verteidigungshaushalt erhöhen.\n\nWir werden den laufenden Betrieb der Bundeswehr aus den laufenden Haushalten unter Achtung der Schuldenbremse finanzieren. Aber eine jahrelange, mindestens 15 Jahre dauernde Vernachlässigung der Bundeswehr kann man nicht von jetzt auf gleich im laufenden Haushalt korrigieren.\n\nDeshalb müssen wir zu einem anderen Mittel greifen. Um die Bundeswehr zu ertüchtigen, um notwendiges Material, um notwendige Technik anzuschaffen, werden wir – der Bundeskanzler hat es gesagt – ein Sondervermögen einrichten. 100 Milliarden Euro wollen wir dafür zur Verfügung stellen. Wir wollen dieses Sondervermögen im Grundgesetz absichern, um deutlich zu machen, dass die Verwendung nur und ausschließlich für die Stärkung unserer Bündnisfähigkeit gedacht ist. Dafür brauchen wir die Unterstützung der Länder. Dafür brauchen wir die Unterstützung der CDU/CSU.\n\nFriedrich Merz, wir werden nicht danach fragen, wer die Verantwortung für den Zustand der Bundeswehr hat. Wir werden nicht mit dem Finger aufeinander zeigen. Aber wir erwarten, dass beim Blick in die Zukunft und bei der Schaffung einer Bundeswehr, die wieder ihren Bündnisverpflichtungen gerecht werden kann, die Opposition die Bundesregierung unterstützt.\n\nJa, 100 Milliarden Euro neben den jährlichen Haushalten, das ist eine enorme Summe Geld. Sprechen wir es offen aus: Am Geld allein hat es nicht gemangelt, sondern wir werden auch über die Strukturen der Bundeswehr sprechen müssen, über ihren Auftrag, über die Möglichkeit, mit den Mitteln auch tatsächlich äußere Sicherheit zu garantieren.\n\nFür diese Debatte sind wir offen, und diese Debatte werden wir führen. Aber über die Investitionen in die Bundeswehr, lieber Friedrich Merz, sollten Sie sie nicht führen mit der Warnung vor neuen Schulden. Das sind in Wahrheit natürlich Kredite, die wir aufnehmen in den nächsten Jahren. Aber in dieser Weltlage sind es zunächst und zumeist Investitionen in unsere Freiheit.\n\nMeine Damen und Herren, liebe Kolleginnen und Kollegen, was sind das für mutige Menschen in der Ukraine, die für ihre Freiheit kämpfen, die in ihrem Land unsere westlichen Werte leben wollen? Sie nehmen uns auch in eine Verantwortung: Sie nehmen uns in die Verantwortung, dass auch wir hier unsere Werte ernst nehmen. Wir sind solidarisch mit der Ukraine, weil ein Volk über seine Zukunft frei entscheiden soll. Aber wir sind auch solidarisch mit der Ukraine, weil sie eine Inspiration für uns selbst ist.\n\nIch danke Ihnen."}