{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-04-06-passauer-neue-presse.html", "author": "Christian Lindner", "title": "Christian Lindner im Interview mit der Passauer Neuen Presse", "published_date": "2022-06-04", "text": "Passauer Neue Presse: Eine Inflationsrate von fast acht Prozent. Steuert Deutschland angesichts dessen auf eine Wirtschaftskrise zu?\n\nLindner: Die Inflation ist derzeit die größte Gefahr für die wirtschaftliche Entwicklung und den sozialen Frieden im Land. Deshalb muss bei allen wichtigen Aufgaben ihre Bekämpfung Priorität haben. Dazu sind drei Dinge zu tun: Erstens müssen wir Druck von den Preisen nehmen, indem wir mit staatlichem Geld nicht immer mehr subventionieren. Zum Zweiten bedarf es gezielter Entlastungen der Menschen, gerade für die arbeitende Mitte, denn gefühlte Kaufkraftverluste führen zu höheren Gehaltsforderungen, die die Preise weiter antreiben. Zum Dritten müssen wir den Staat aus den Schulden herausführen, also 2023 zur Schuldenbremse zurückkehren. Das ist ein klares Signal an die Kapitalmärkte und die Zentralbanken, dass wir es ernst meinen mit der Bekämpfung der Inflation.\n\nPassauer Neue Presse: Hat der Staat mit seiner expansiven Finanzpolitik in den letzten Jahren Mitschuld an der enormen Teuerung? \n\nLindner: Es gibt mehrere Treiber. Ich nenne zuerst die Kombination aus Pandemie und Ukraine-Krieg, die Lieferketten unterbrochen und Energierohstoffe verteuert hat. Hinzu kommt der Staat mit seinen vielen Ausgabenprogrammen. Und dann ist da der Wechselkurs des Euro, der gemessen am Dollar schwächer geworden ist. Er verstärkt die importierte Inflation. Diese Entwicklung wird man in Frankfurt bei der EZB genau beobachten. Die Zentralbank hat eine sehr große Verantwortung bei der Bekämpfung der Geldentwertung.\n\nPassauer Neue Presse: Reagiert die EZB mit der angekündigten Zinswende zu spät? Hat sie die Inflation unterschätzt? \n\nLindner: Als Finanzminister bin ich zurückhaltend, wenn es darum geht, die Geldpolitik der unabhängigen Zentralbank zu kommentieren. Wissenschaftler sagten uns aber gerade beim letzten G7-Treffen mit Blick auf die Notenbanken: Ihr müsst konsequent und hart aussehen und ihr müsst konsequent und hart entscheiden – rasch.\n\nPassauer Neue Presse: Der Bundeskanzler hat eine konzertierte Aktion von Politik, Arbeitgebern, Wirtschaftsverbänden und Gewerkschaften zur Inflationsbekämpfung angekündigt. Was kann diese leisten?\n\nLindner: Wir wollen alle Beteiligten an einen Tisch holen. Es geht dabei um die große Gefahr, dass die Inflation sich selbst nährt und verstärkt. Es droht eine spiralförmige Entwicklung nach oben, weil Kaufkraftverluste durch höhere Lohn- und Gehaltsforderungen ausgeglichen werden. Diese führen dann wiederum zu höheren Preisen und so weiter. Wir müssen besprechen, wer etwas beitragen kann, damit es dazu nicht kommt. Seitens der Bundesregierung haben wir schon gehandelt, indem wir den Verlust an Kaufkraft bei den Menschen durch gezielte Entlastungen begrenzt haben. Der Tankrabatt ist eine Maßnahme, die auch eine wichtige symbolische Bedeutung hat.\n\nPassauer Neue Presse: Der Staat ist nicht nur über die Steuereinnahmen Profiteur der Inflation, sondern als Nachfrager von Leistungen und Lohnzahler auch Opfer. Engt das die staatlichen Spielräume ein?\n\nLindner: Meist steht die These im Vordergrund, der Staat profitiere von der Inflation, weil beispielsweise auch seine Schulden an Wert verlieren. Das aber ist nur ein Ausschnitt der Realität. Es gibt in der Tat für den Staat zu Beginn einer inflationären Entwicklung einen kurzen positiven Effekt. Dann aber passiert Folgendes: Er zahlt für Leistungen und für Güter mehr, hat höhere Personalkosten und auch die Schuldendienste steigen. Deshalb müssen wir aus der expansiven Politik herausfinden, um das knappe Geld sorgsam einzusetzen, wo es am dringendsten nötig ist. Wir dürfen die Inflation nicht noch weiter anheizen. Ein Beispiel: Sind Elektroautos nicht lieferbar und zahlt man dennoch weiter eine Kaufprämie, dann geht diese direkt in die Gewinnmargen der Hersteller und Händler. Das hilft dem Klimaschutz nicht. Und wenn es am Bau an Material fehlt, dann sorgt die Förderung von Neubauimmobilien für eines: Höhere Preise.\n\nPassauer Neue Presse: Kann der Staat Sonder-Gewinne von Trittbrettfahrern abschöpfen, die die Chance zu Extra-Preisanhebungen nutzen oder auf anderem Wege übermäßig profitieren?  \n\nLindner: Es fehlt eine klare, verlässliche und rechtssichere Definition, was solche Übergewinne sind. Es gibt zudem auch Wirtschaftszweige wir die Solar- oder Windbranche, die ebenfalls von hohen Energiepreisen profitieren. Dort soll aber gleichzeitig viel investiert werden. Sollen wir die Gewinne also auch dort zusätzlich besteuern? Letztlich brauchen wir vielmehr ein Kartellamt, das aufpassen muss, dass Marktmacht nicht missbraucht wird. Nötig sind auch aufmerksame Verbraucherschützer. Aber über das Steuerrecht zu gehen, das führt uns, wie man sagt, ins kurze Gras.\n\nPassauer Neue Presse: Noch mal zum Thema Entlastungen. Ihr Kollege Heil schlägt ein soziales Klimageld vor und beruft sich dabei auf den Koalitionsvertrag. Zu Recht?\n\nLindner: Nein. Im Koalitionsvertrag ist etwas anderes geregelt. Dort geht es um ein Klimageld, mit dem Geld aus der CO2-Bepreisung zurückgegeben werden soll. Dies soll pro Kopf passieren, also für jeden, und ohne eine Gehaltsprüfung. Ich wäre gerne dazu bereit. Derzeit aber sind alle Einnahmen aus dem CO2-Preis bereits im Klima- und Transformationsfonds verplant. Das hieße, der Kollege Robert Habeck müsste bestehende Pläne zur Verwendung des Fonds kappen. Was aber den Vorschlag von Minister Heil angeht – der ist durch den Koalitionsvertrag nicht gedeckt und überzeugt mich nicht. Erst recht überzeugt mich nicht, wenn dafür ein neuer Finanztopf geschaffen würde. Ich habe einen anderen Vorschlag: Wir machen eine Lohn- und Einkommensteuerreform im nächsten Jahr, passen den steuerlichen Grundfreibetrag und den Steuertarif der Inflation an. Und wenn es nach mir geht, gibt es noch eine zusätzliche Entlastung für Bezieher von kleinen und mittlere Einkommen obendrauf.\n\nPassauer Neue Presse: Und das kollidiert nicht mit der Einhaltung der Schuldenbremse ab 2023?\n\nLindner: Nein. Ich werde ohnehin einen Vorschlag machen zur Dämpfung der kalten Progression.\n\nPassauer Neue Presse: Ein Wort zur Ukraine. Die Ukraine braucht neben laufenden Unterstützungen viel Geld zum Wiederaufbau. Könnte das über gemeinsame Schulden der EU-Ländern laufen?\n\nLindner: Eine europäische Hilfe zum Wiederaufbau, die nach dem Modell einer gemeinsamen Schuldenaufnahme funktioniert, schließe ich aus. Es kann keinen Topf aus vergemeinschafteten Schulden geben, aus dem dann Zuschüsse gezahlt werden. Ich denke generell, dass wir den Prozess des Wiederaufbaus der Ukraine international auf breiter Ebene angehen müssen mit Institutionen wie dem IWF und der Weltbank, mit Partnern wie den USA, Europa, Japan und Kanada. Außerdem steht Russland in der Verantwortung, sich an zentraler Stelle am Wiederaufbau der Ukraine zu beteiligen, im Zweifel auch über die Beschlagnahmung von russischen Vermögenswerten, etwa der Zentralbank.\n\nPassauer Neue Presse: Sollte der Europäische Stabilitäts- und Wachstumspakt mit seinen Kriterien enger der Realität angepasst werden?\n\nLindner: Der Pakt ist historisch gewachsen. Seine Kernkriterien zum staatlichen Defizit und zur Verschuldung haben eine ganz große Symbolkraft. Deshalb muss an ihnen festgehalten werden. Der Stabilitätspakt in seinem Charakter darf sich nicht verändern. Er hat sich auch in Krisenzeiten bewährt. Wichtig ist aber: Es muss einen verlässlichen, verbindlichen Pfad zum Abbau der Staatsverschuldung in Europa geben. Könnten wir uns genau darauf verständigen, dann wäre ich bereit, mehr Flexibilität bei der Erreichung eher  kurzfristiger Haushaltsziele zuzulassen.\n\nPassauer Neue Presse: Noch eine Frage an den FDP-Chef Christian Lindner: Wenn sie heute noch einmal wählen könnten zwischen den Ministerämtern für ihre Partei, würden Sie erneut das Finanzministerium wählen?\n\nLindner: Auf alle Fälle, ja. Jeden Tag liest man von Forderungen nach höheren Steuern. Ebenso permanent wird über die Aufweichung der Schuldenbremse gesprochen, etwa von unserem grünen Koalitionspartner. In meinem Ministeramt kann ich zwei zentrale Zusagen der FDP garantieren: Es gibt keine Steuererhöhungen und es gibt keine Aufweichung der Schuldenbremse."}