{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-30-04-Funke-Gruppe.html", "author": "Olaf Scholz", "title": "Christian Lindner im Interview in den Funke Medien", "published_date": "2022-05-02", "text": "Funke Medien: Herr Lindner, Sie haben gerade eine Corona-Infektion überstanden. Geht es Ihnen wieder gut?\n\nLindner: Ich hatte einen ganz milden Verlauf. Am ersten Tag fühlte es sich an wie ein Anflug von Erkältung. Das Videobild beim Parteitag hat bei vielen Sorgen ausgelöst. Ich sah allerdings bloß so aus, wie man aussieht, wenn man morgens um sechs ungeschminkt in den Scheinwerfer schaut.\n\nFunke Medien: Ihre Partei fordert das Ende der Isolationspflicht für Corona-Infizierte. Hätten Sie ein gutes Gefühl dabei, wenn hochinfektiöse Menschen ins Büro oder zum Einkaufen gehen?\n\nLindner: Wir fordern eine Stärkung des Gedankens der Selbstverantwortung. Ich habe Vertrauen auf die Umsicht meiner Mitmenschen. Die Pandemie verändert sich. Bei den allermeisten Fällen besteht keine Gefahr mehr für eine Überlastung des Gesundheitssystems. Wir müssen deshalb die Isolationsregeln überdenken, wie es viele andere Staaten längst getan haben. Ein erster, aber überfälliger Schritt ist die Verkürzung auf höchstens fünf Tage wie etwa in den USA.\n\nFunke Medien: Durch den Ukraine-Krieg sind Verteidigung, Energie und Außenpolitik die wichtigsten Politikfelder. Bereuen Sie, dass die FDP das Finanzministerium gewählt hat – und Sie jetzt vor allem Schulden machen müssen?\n\nLindner: Wenn ich mir gerade darüber Gedanken machen könnte, wäre ich ein glücklicher Mann. Mich beschäftigen Krieg und Krise. Als Finanzminister habe ich große Verantwortung, dass wir mit dem Geld der Menschen sorgsam umgehen und unseren Staat nicht überfordern. Wir brauchen wirtschaftliche Stärke und Solidität. Deshalb kämpfe ich dafür, dass Deutschland bald die Schuldenbremse wieder einhält. Nach Lage der Dinge wird das nach drei Krisenjahren 2023 wieder der Fall sein. Das muss auch so sein, damit der Staat durch expansive Ausgabenprogramme nicht die Inflation noch anheizt.\n\nFunke Medien: Können Sie angesichts der gigantischen Neuverschuldung noch gut schlafen?\n\nLindner: Mich beschäftigt das, ja. Ich mache Schulden nicht leichtfertig. In dieser Kriegs- und Krisensituation müssen wir aber einen Strukturbruch der Wirtschaft verhindern, den Preisschock für die Bürger dämpfen, die Bundeswehr stärken und noch Maßnahmen des Gesundheitsschutzes finanzieren. Entscheidend sind aber nicht die Schulden dieses Jahres, sondern der Ausstieg aus dem finanzpolitischen Krisenmodus. Wenn wir die Schuldenbremse einhalten und mit Bürokratieverzicht und Wachstumsimpulsen die Wirtschaft stärken, befreien wir uns von der Verschuldung.\n\nFunke Medien: Die lauteste Stimme der Liberalen ist derzeit die Verteidigungspolitikerin Marie-Agnes Strack-Zimmermann. Sie treibt in der Frage der Waffenlieferungen den Kanzler vor sich her. Hat sich Olaf Scholz schon bei Ihnen beschwert?\n\nLindner: Nein.\n\nFunke Medien: Finden Sie gut, wie Strack-Zimmermann das gerade macht?\n\nLindner: Jeder hat sein eigenes Temperament. Ich bin erleichtert, dass niemand mehr davon spricht, die FDP sei eine One-Man-Show. Das stimmte nie. Zur Sache: Mir war es immer ein Rätsel, warum manche sich so schwer taten mit der Feststellung, dass die Ukraine schwere Waffen braucht.\n\nFunke Medien: Olaf Scholz agiert vielen zu zögerlich und erklärt zu wenig. Die Regierungserklärung zum Ukraine-Krieg ist zwei Monate her. Muss Scholz mehr Mut in der Öffentlichkeit zeigen?\n\nLindner: Der Bundeskanzler wägt schwierige Fragen verantwortungsvoll ab, bevor er entscheidet. Das ist angesichts der Gefahren richtig.\n\nFunke Medien: Deutschland liefert jetzt Panzer – bislang aber nur Abwehrwaffen wie den Gepard. Sollten wir jetzt auch Kampfpanzer wie den Leopard an die Ukraine abgeben?\n\nLindner: Wir müssen im Gleichklang mit unseren Partnern handeln. Wir haben es mit der Atommacht Russland zu tun, deshalb ist es unerlässlich, uns insbesondere mit Frankreich und den USA als Atommächten abzustimmen. Gegenwärtig gibt es keinen Verbündeten, der Kampfpanzer liefert.\n\nFunke Medien: Russland hat zwei EU-Ländern das Gas abgedreht. Rechnen Sie jetzt auch mit einem Gas-Stopp für Deutschland?\n\nLindner: Wir wollen schnellstmöglich unabhängig werden und unternehmen alles, um nicht erpressbar zu sein. Wir bezahlen auch weiter auf Basis der Verträge die Gas-Lieferungen in Euro und Dollar. Aber wer kann bei Wladimir Putin noch irgendetwas ausschließen?\n\nFunke Medien: Ein Gas-Stopp würde die Zerstörung der gesamten Volkswirtschaft bedeuten, warnen Industriekonzerne. Müsste man bei einem Embargo als erstes die Industrieproduktion schützen – und erst dann die Privathaushalte?\n\nLindner: Ich möchte nicht in Katastrophenszenarien schwelgen. Aber eines ist klar: Es ist undenkbar, dass bei der Großmutter zuhause die Wohnung kalt ist. Deshalb darf es gar nicht zu einer Situation kommen, in der man diese Abwägung treffen müsste.\n\nFunke Medien: Sollte Deutschland im Notfall Gaslieferungen mit Rubel bezahlen und damit auf Putins Forderungen eingehen?\n\nLindner: Nein. Wir lassen uns nicht erpressen.\n\nFunke Medien: Die Ukraine-Krise wird die Kosten für Energie und Lebensmittel noch länger in die Höhe treiben. Wird es weitere Entlastungspakete geben?\n\nLindner: Mit den ersten beiden Paketen entlasten wir die Menschen um viele hundert Euro. Von 100 Euro zusätzlichem Kindergeld und 300 Euro Energiepreispauschale über die Erhöhung des steuerlichen Grundfreibetrags bis hin zum Steuerrabatt an der Zapfsäule und der Abschaffung der EEG-Umlage auf die Stromrechnung. Das sollten wir wirken lassen. Ich werde im Herbst einen fairen Vorschlag machen, wie wir kommendes Jahr die kalte Progression weiter bekämpfen. Da geht es um die Erhöhung des steuerfreien Grundbetrag und um den Tarifverlauf bei der Lohn- und Einkommenssteuer. Der Staat darf sich nicht an der Inflation bereichern, wenn die Gehaltserhöhungen nur den Verlust an Kaufkraft ausgleichen.  \n\nFunke Medien: Was sagen Sie Rentnern, die von vielen Entlastungen aus dem aktuellen Paket gar nichts abbekommen?\n\nLindner: Es stimmt, die Energiepreispauschale war für Erwerbstätige gedacht, die berufsbezogene Mehrausgaben haben. In der Beratung im Deutschen Bundestag wird diese Frage gewiss weiter diskutiert werden.\n\nFunke Medien: Es gibt Forderungen nach einer Senkung der Mehrwertsteuer auf Lebensmitteln auf null Prozent…\n\nLindner: Die Instrumente, um auf die Inflation zu reagieren, liegen woanders. Nämlich bei den Regelsätzen der Grundsicherung und den Bestimmungen der Lohn- und Einkommensteuer.\n\nFunke Medien: Die Länder haben damit gedroht, das 9-Euro-Ticket scheitern zu lassen. Werden Sie mehr Geld zur Verfügung stellen?\n\nLindner: Der Bund zahlt den Ländern 2,5 Milliarden Euro für das Ticket. Das ist mehr als fair.\n\nFunke Medien: Viele sind empört, dass der Staat immer noch hunderttausende Euro Steuergeld für das Büro und die Mitarbeiter von Gerhard Schröder zahlt – obwohl der Altkanzler das Ansehen Deutschlands beschädigt und einen Verantwortlichen für Kriegsverbrechen seinen Freund nennt.\n\nLindner: Ich teile diese Empörung. Wir sollten Konsequenzen ziehen. Es ist für mich nicht mehr vorstellbar, dass für ihn ein Büro vom Steuerzahler gestellt wird. Ehemalige Inhaber von Spitzenämtern, die offenbar an der Seite verbrecherischer Regierungen stehen, können nicht auf die Unterstützung dieses Staates zählen.\n\nFunke Medien: Müssen die Regeln für die Ausstattung ehemaliger Amtsinhaber grundsätzlich geändert werden?\n\nLindner: Das ist Sache des Haushaltsgesetzgebers. Ehemalige Bundespräsidenten und Bundeskanzler sollten grundsätzlich weiterhin Büros und Mitarbeiter zur Verfügung gestellt bekommen, weil sie nach dem Ausscheiden noch Verpflichtungen haben. Allerdings nehmen diese nachlaufenden Aufgaben sicher mit der Zeit ab. Also es wäre ratsam, die Ausstattung ehemaliger Inhaber von Spitzenämtern zu vereinheitlichen und mit der Zeit zu reduzieren. In diesem Zusammenhang müsste man auch über eine Art Ehrenkodex sprechen, was das Verhalten betrifft.\n\nFunke Medien: Im Mai sind Landtagswahlen. Sie wollen in Kiel mit CDU und Grünen, in Düsseldorf mit der CDU weiterregieren. Ist Ihnen die Lust an der Ampel vergangen?\n\nLindner: Diese Ampel-Koalition hier in Berlin verbindet eine professionelle, vertrauensvolle Zusammenarbeit. Wir haben uns gut zusammengefunden. Sie ist aber alles andere als die Verwirklichung meiner politischen Träume. Die Wahlprogramme zeigten ja die großen Unterschiede. Inhaltlich naheliegender war Jamaika. Das ist vor allem an den Indiskretionen der CSU gescheitert.\n\nFunke Medien: Nehmen wir mal an, es ergäbe sich die Gelegenheit, schon vor der nächsten Bundestagswahl mit dem neuen CDU-Vorsitzenden Friedrich Merz ein Jamaika-Bündnis zu machen...\n\nLindner: Ausgeschlossen. Deutschland wird stabil regiert und die FDP ist vertragstreu. Die Unionsparteien sind im Moment nicht regierungsfähig. Sie beklagen am Vormittag zu hohe Schulden und fordern am Nachmittag Milliardensubventionen. Sie suchen noch ihren Kurs."}