{"url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2022/2022-01-11-rede-lindner-amtswechsel-bundesbankpraesident.html", "author": "Olaf Scholz", "title": "Rede von Christian Lindner zum Amtswechsel des Bundesbankpräsidenten", "published_date": "2022-01-11", "text": "[Es gilt das gesprochene Wort.]\n\nSehr geehrte Frau Präsidentin Lagarde, \nsehr geehrter Herr Bundesbankpräsident a.D. Dr. Weidmann, \nsehr geehrter Herr Präsident Prof. Nagel, \nsehr geehrte Frau Vizepräsidentin Prof. Buch, \nsehr geehrter Herr Supplitt, \nliebe Mitarbeiterinnen und Mitarbeiter der Bundesbank, \nmeine Damen und Herren.\n\nDie Übergabe eines Staffelstabes ist immer ein entscheidender Moment. Das gilt insbesondere, wenn es um ein so herausragendes Amt wie das des Präsidenten der Deutschen Bundesbank geht. \nDenn wir sprechen hier über die Leitung einer der angesehensten Institutionen der Bundesrepublik Deutschland. Die Bundesbank ist überall in diesem Lande hoch geschätzt. Sie hat sich über Deutschland hinaus eine hervorragende Reputation erarbeitet – getragen von einer stabilitätsorientierten geldpolitischen Tradition und selbstbewusster Unabhängigkeit. \nDie Bundesbank steht als Hüterin der Geldwertstabilität geradezu für den wirtschaftlichen Aufstieg der Bundesrepublik Deutschland. Diesem Anspruch ist sie über Jahrzehnte gerecht geworden.\n\nNur mit stabilen Preisen konnten und können die Bürgerinnen und Bürger ihren privaten Wohlstand mehren. Wer für die Erfüllung seiner Träume spart – das erste Auto etwa für die eigene, unabhängige Mobilität –; wer für sich und seine Familie Eigentum wie das eigene Haus aufbauen möchte; wer eigenverantwortlich Vorsorge für das Leben im Alter betreibt – all die müssen sich darauf verlassen können, dass ihre Rücklagen etwas wert bleiben. Stabile Preise gehören zu den Rahmenbedingungen, die Unternehmen brauchen, um Mitarbeiterinnen und Mitarbeiter einzustellen und zu investieren.\n\nJedoch ist niemand mehr auf stabile Preise angewiesen, als Menschen mit einem kleinen Einkommen. Für sie können schon zahlenmäßig geringe Preissteigerungen den Unterschied zwischen einem vollen und einem leeren Kühlschrank am Monatsende ausmachen.\n\nAls Stimme der Stabilität vernehmen wir die Bundesbank auch in der aktuellen Situation, die uns allen viel abverlangt. Die Bewältigung der Corona-Pandemie ist nicht nur gesundheitspolitisch herausfordernd. Sie beeinflusst auch die finanzpolitische Entwicklung in einer Weise, wie wir sie bisher nicht kannten.\n\nDie Bundesbank unterstützt uns bei der Risikoanalyse und gibt zudem auch Orientierung, wenn es um die Herausforderungen der Transformation geht. Ich nenne hier den Weg hin zu einem Finanzsystem, das gute Rahmenbedingungen schafft für Investitionen in klimafreundliche Technologien. Ich nenne aber auch Vorhaben wie die Einführung eines digitalen Zentralbankgelds und die Digitalisierung von Zahlungssystemen.\n\nLieber Herr Weidmann, \nSie verkörpern in ganz besonderer Weise, wofür die Deutsche Bundesbank steht: Unabhängigkeit, herausragende Expertise und Verantwortungsbewusstsein.\n\nSie prägten in Ihrer Amtszeit die Bundesbank erkennbar mit Ihrer ökonomischen Grundüberzeugung: Notenbanken müssen Preisstabilität glaubwürdig garantieren. Und genau deshalb ist die Unabhängigkeit der Geldpolitik ordnungspolitisch so wichtig für jeden Währungsraum.\n\nPreisstabilität ist eine unabdingbare Voraussetzung für die Funktionsfähigkeit einer Marktwirtschaft. Sie ist der beste Beitrag, den Notenbanken leisten können, um die Voraussetzungen für den gesellschaftlichen Wohlstand zu mehren und nachhaltiges Wachstum zu unterstützen.\n\nDies mit Nachdruck in der EU-Staatsschuldenkrise, bei der Regulierung der Finanzmärkte im Nachgang der Finanzkrise und zuletzt bei der Bewältigung der Corona-Pandemie deutlich gemacht zu haben, war eine große Leistung.\n\nGerade im EZB-Rat waren Sie ein unbeirrter Fürsprecher einer stabilitätspolitischen Orientierung der Geldpolitik. Ihnen war es wichtig, dass das Mandat der EZB, nämlich „die Wahrung der Preisstabilität“, Leitschnur ihres Vorgehens ist. Dies haben Sie immer wieder betont.\n\nBei Debatten zur Bankenunion traten Sie stets mit Nachdruck für die Einheit von Handeln und Haften ein. Sie waren folgerichtig eine wichtige Stimme dafür, die Privilegierung von Staatsanleihen in der Bankenregulierung zu beenden.\n\nDie Bundesregierung konnte sich immer auf einen vertrauensvollen und gewinnbringenden Austausch mit Ihnen verlassen.\n\nAuch unter Ihrer Leitung war die Deutsche Bundesbank eine starke Stimme für eine stabilitätsorientierte Geldpolitik in Deutschland und Europa. Sie haben sich in der traditionsreichen Geschichte der Bundesbank einen bedeutenden Platz erarbeitet.\n\nLieber Herr Dr. Weidmann, ich danke Ihnen für über zehn Jahre unermüdlichen Dienstes als Präsident der Deutschen Bundesbank. Sie haben sich große Verdienste um Ihr Land und um Europa erworben.\n\nDie Corona-Pandemie ist noch nicht vorbei – mahnte erst kürzlich die Bundesbank mit Blick auf Angebotsknappheiten. Und das zu Recht, denn die wirtschaftlichen und finanzpolitischen Folgen werden uns noch weiter beschäftigen.\nViele Menschen blicken in diesen Tagen auf die Entwicklung der Inflation. Wir haben Vertrauen in die Unabhängigkeit und Handlungsfähigkeit der Europäischen Zentralbank und der Bundesbank als Teile des Eurosystems. Ihr Mandat ist es, Preisstabilität zu wahren.\n\nEZB-Direktorin Prof. Isabel Schnabel hat letzten Freitag angekündigt, dass die EZB stärker als bisher inflationäre Risiken aus der Entwicklung der Energiepreise in den Blick nehmen wird. Wir beobachten diese Debatte und halten Sensibilität in dieser Frage für richtig.\n\nUnabhängig von der Geldpolitik, für die EZB und die Bundesbank Verantwortung tragen, müssen auch die Mitgliedsstaaten der Eurozone einen Beitrag zur Stabilität leisten. Ich verrate kein Geheimnis, wenn ich sage, dass es unser Ziel sein muss, die öffentliche Verschuldung nicht dauerhaft zu erhöhen. In Zeiten der Pandemie war und ist dies leider nicht möglich. Aber gerade deshalb arbeitet die Bundesregierung daran, im Jahr 2023 wieder zu den Vorgaben der Schuldenregel zurückzukehren. Und in den Folgejahren ist es mein Ziel, das Niveau der staatlichen Verschuldung wieder zu reduzieren. Denn das Risiko einer sonst möglichen fiskalischen Dominanz muss uns bewusst sein.\n\nStabilitätsorientierter Geldpolitik kommt gerade in diesen Zeiten eine hohe Bedeutung zu. Bundeskanzler Olaf Scholz und ich haben deshalb Herrn Prof. Joachim Nagel als Präsidenten der Deutschen Bundesbank vorgeschlagen. Ich bin mir sicher, dass Sie, lieber Prof. Nagel, aufgrund ihrer Vita für einen Kurs geldpolitischer Kontinuität bei der Bundesbank stehen.\n\nSie bringen durch Ihre Zeit als Vorstand der Bundesbank, als Vorstand der Kreditanstalt für Wiederaufbau sowie bei der Bank für Internationalen Zahlungsausgleich einen breiten Erfahrungsschatz mit, um die anstehenden Herausforderungen gemeinsam mit den Mitarbeiterinnen und Mitarbeitern der Bundesbank zu bewältigen. Sie kehren zurück an einen Ort, der Ihnen bestens vertraut ist. Ich bin mir sicher: Davon werden wir alle profitieren.\n\nDie Entscheidung für Herrn Prof. Nagel ist deshalb ein gutes, ein wichtiges und richtiges Signal an die deutsche Bevölkerung und an die europäische Union.\n\nIch wünsche mir für die Zukunft, dass die Bundesbank mit Ihnen, Herr Prof. Nagel, weiter mit klarer, unabhängiger Stimme spricht und ihre Expertise einbringt.\n\nDabei setze ich auf die traditionell sehr gute Zusammenarbeit zwischen der Bundesbank und meinem Haus, insbesondere da Deutschland dieses Jahr die G7-Präsidentschaft innehat. Wir werden beide gemeinsam, Herr Prof. Nagel, die Treffen des G7 Finance Tracks leiten. Damit bietet sich auch Ihnen gleich von Anfang an die Gelegenheit, international Akzente zu setzen.\n\nFür Zukunftsthemen, wie digitales Zentralbankgeld und die ökonomischen Auswirkungen des Klimawandels, haben wir zwischen Bundesbank und Bundesfinanzministerium eine ambitionierte Agenda entwickelt.\n\nGerade beim digitalen Zentralbankgeld wollen wir vorne mit dabei sein. Im Juli 2021 hat der EZB-Rat den Start eines Pilotprojektes für einen digitalen Euro beschlossen. Ein digitaler Euro könnte den Zugang der Bürgerinnen und Bürger zum Zentralbankgeld als gesetzlichem Zahlungsmittel im digitalen Zeitalter gewährleisten, einen Innovationsschub für die Eurozone unterstützen und dazu beitragen, die monetäre Souveränität Europas zu sichern. Wir werden unsere G7-Präsidentschaft dazu nutzen, die bisherige konzeptionelle Arbeit der G7 zu Chancen, Risiken und Prinzipien bei der Einführung von digitalem Zentralbankgeld zu vertiefen.\n\nMeine Damen und Herren,\ndie Bundesregierung schätzt die Bundesbank als stabilitätsorientierten Kompass. Ihre fachliche und politische Unabhängigkeit ist manchmal unbequem – aber sie ist unverzichtbar. \nDie Bundesregierung steht zur Unabhängigkeit der Bundesbank.\n\nDie Bundesbank nimmt mit ihrer Expertise, ihrer Gestaltungskraft und auch als Mahnerin eine herausragende Rolle im institutionellen Gefüge der Bundesrepublik Deutschland und der Europäischen Union ein.\n\nDafür stehen nun Sie, lieber Herr Nagel, als Präsident.\n\nIch wünsche Ihnen, lieber Herr Bundesbankpräsident Prof. Dr. Nagel, alles erdenklich Gute für diese verantwortungsvolle Aufgabe."}