{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-01-31-spiegel.html", "author": "Christian Lindner", "title": "Bundesfinanzminister Christian Lindner im Interview mit dem SPIEGEL", "published_date": "2022-01-31", "text": "SPIEGEL: Herr Lindner, auf einer Skala von 1 bis 10: Wie wichtig ist in der Politik Verlässlichkeit?\n\nChristian Lindner: Absprachen müssen halten, das ist die Voraussetzung, um gemeinsam gestalten zu können.\n\nSPIEGEL: Wo steht auf der Verlässlichkeitsskala die Entscheidung der Ampel-Regierung, alle Förderprogramme der KfW für energieeffizientes Bauen von einem auf den anderen Tag zu stoppen?\n\nChristian Lindner: Bereits die frühere Bundesregierung hatte entschieden, dass das KfW-Programm Effizienzhaus 55 Ende Januar beendet wird.\n\nSPIEGEL: Was sagt denn der Bundeskanzler, der frühere Finanzminister, dazu?\n\nChristian Lindner: Ich kann nicht für den Bundeskanzler sprechen. Im Grundsatz war die Entscheidung richtig. Es wurde allerdings gleichzeitig ein Boom ausgelöst, insbesondere von Bauträgern, die noch von überhöhten Fördermitteln profitieren wollen. Im Januar hatte ich im Zuge der vorläufigen Haushaltsführung noch fünf Milliarden Euro bewilligt. Diese Mittel sind erschöpft. Wir haben bereits vereinbart, dass andere Subventionen, etwa für Elektromobilität, planbar degressiv gestaltet werden, um solche Situationen zu verhindern.\n\nSPIEGEL: Viele Hausbauerinnen und Hausbauer haben sich auf das KfW-Förderprogramm für Neubauten zum Beispiel der Effizienzklasse 55 verlassen. Was sagen Sie denn nun den Betroffenen?\n\nChristian Lindner: Das Gros der etwa 24.000 Anträge kommt von Unternehmen. Nach meinen Informationen handelt es sich um gut 4.000 Familien und Privatpersonen. Die lassen wir nicht im Stich. Im Gegenteil, es ist mein Ziel, dass der Traum von den eigenen vier Wänden für mehr Menschen Realität werden kann. Wenn die Koalition sich darauf verständigt, dann werde ich ermöglichen, dass es hier noch eine Förderung gibt. Und für die Zukunft müssen wir Lösungen finden.\n\nSPIEGEL: War das Programm überambitioniert?\n\nChristian Lindner: Es gab teilweise Mitnahmeeffekte. Es ist in der Marktwirtschaft nicht auf Dauer möglich oder sinnvoll, Milliarden Euro Subventionen an Unternehmen zu zahlen. Von mir hören Sie kein schlechtes Wort über privates Gewinnstreben, aber es muss sich in der Wettbewerbsordnung jenseits der Staatskasse entfalten.\n\nSPIEGEL: Warum haben Sie es dem grünen Wirtschaftsminister Robert Habeck überlassen, den Stopp zu erklären?\n\nChristian Lindner: Der Vorstand der KfW hat den Förderstopp beschlossen und kommuniziert.\n\nSPIEGEL: Aber politisch musste Herr Habeck in der Fragestunde des Bundestags dafür geradestehen.\n\nChristian Lindner: Die Bundesregierung ist nach dem Ressortprinzip organisiert. Die fachliche Zuständigkeit liegt beim Kollegen Robert Habeck.\n\nSPIEGEL: Der Antragsstopp gilt ja nicht nur für die Neubaustandards Effizienzhaus 55 und 40, sondern auch für die energetische Sanierung von Gebäuden. Habeck hätte gerne die Anträge für das Energieeffizienz-40-Programm weiter genehmigt, was ja klimapolitisch auch sinnvoll ist, weil es noch nicht Standard ist. Warum haben Sie das verhindert?\n\nChristian Lindner: Das habe ich nicht, denn mit dieser Frage war ich gar nicht befasst. Tatsächlich halte ich es für richtig, dass die energetische Sanierung von Gebäuden weiter gefördert wird. Hier ist die Wirkung pro Euro für das Klima effizient. Dazu wird es neue Programme geben. Es ist aber nicht möglich, dass die Politik einerseits die Neubaustandards immer weiter nach oben treibt, um danach die steigenden Kosten aus der Staatskasse zu subventionieren. Für Familien aus der Mitte der Gesellschaft muss ein eigenes Haus erreichbar bleiben. Deshalb ist eine Art Baukosten-TÜV ratsam.\n\nSPIEGEL: In Medien ist schon von dem „Habeck-Federstrich“ zu lesen. Ist es nicht mindestens zur Hälfte auch ein „Lindner-Federstrich“?\n\nChristian Lindner: Bei allen finanzwirksamen Entscheidungen der Bundesregierung bin ich mitverantwortlich. Für diese Rolle habe ich Wahlkampf gemacht. Meine Zusage war, dass ich auf einen sorgsamen Umgang mit dem Geld der Steuerzahlerinnen und Steuerzahler achten werde. Daran halte ich mich.\n\nSPIEGEL: Sie mussten Kritik einstecken wegen des Nachtragshaushalts in Höhe von 60 Milliarden, nicht gebrauchte Kredite werden nun für Klimaschutz und weitere Transformationsprojekte eingesetzt. Die Union spricht von Taschenspielertricks, auch der Bundesrechnungshof nennt den Vorstoß verfassungsrechtlich zweifelhaft. In der Opposition hat die FDP ähnliche Manöver der früheren Regierung noch scharf attackiert.\n\nChristian Lindner: Die FDP hat Steuererhöhungen verhindert, die SPD und Grüne gefordert hatten. Zugleich kehren wir zur Schuldenbremse 2023 zurück, die Teile von CDU und CSU im Grundgesetz aufweichen wollten. Richtig ist, dass der Nachtragshaushalt eine Einigung aus den Koalitionsgesprächen ist. Ich habe mich aber um eine andere Umsetzung bemüht, als es die Große Koalition getan hat. Es gibt eine klare Fokussierung auf Investitionsvorhaben, um den wirtschaftlichen Neustart nach der Pandemie zu erreichen. Es werden nicht etwa Konsum oder Umverteilung finanziert, sondern saubere Zukunftstechnologien. Zudem entscheidet der Deutsche Bundestag über die Verwendung der Mittel. Die Union bringt in der neuen Oppositionsrolle übrigens das Kunststück fertig, zur Überwindung der wirtschaftlichen Folgen der Pandemie zu schweigen, aber 14 bis 16 Milliarden Euro Subventionen für die Fortsetzung des eben diskutierten KfW-Programms zu fordern und zugleich die Haushaltspolitik zu kritisieren.\n\nSPIEGEL: Die Zinsen für deutsche Staatsanleihen mit einer Laufzeit von 10 Jahren steigen erstmals seit drei Jahren wieder. Wer also dem deutschen Staat Kredit gegeben hat, darf sich über einen kleinen Anstieg der Zinsen freuen. Engt das den Spielraum des Bundeshaushalts künftig ein?\n\nChristian Lindner: Ein steigender Zins ist für uns ein Signal, dass Staatsverschuldung nicht auf Dauer umsonst zu haben ist und dass wir sie begrenzen müssen. Es ist mein Ziel, trotz der noch nicht überwundenen Pandemie die Finanzplanung 2022 einzuhalten. 2023 wollen wir zur Schuldenbremse zurückkehren.\n\nSPIEGEL: Vor allem die Energiepreise steigen seit Wochen an. Zum Jahreswechsel ist die EEG-Umlage auf den Strompreis gesenkt worden, was noch ein Beschluss der alten Regierung war. Bei den Verbrauchern kommt es aber nicht an. Was wollen Sie tun?\n\nChristian Lindner: Wir haben eine Situation der Knappheit, insbesondere beim Gas, vor allem dadurch wird die Inflation in Deutschland getrieben. Ich halte es für nötig, dass wir kurzfristig Entlastung organisieren.\n\nSPIEGEL: Die EEG-Umlage will die Ampel ja aber erst 2023 abschaffen.\n\nChristian Lindner: Darüber wird diskutiert. Angesichts der gestiegenen Preise halte ich eine frühere Abschaffung für nötig. Wenn die Koalition sich darauf verständigt, dann würde ich es finanziell möglich machen, dass die EEG-Umlage zur Jahresmitte entfällt. Das wäre eine Milliardenentlastung für Familien, die Rentnerin, den Empfänger von Bafög oder Grundsicherung und Mittelstand und Handwerk.\n\nSPIEGEL: Sind Grüne und SPD mit dabei?\n\nChristian Lindner: Aus dem parlamentarischen Raum gibt es dafür Unterstützung von den Fraktionschefs der FDP und SPD. Das verstehe ich auch als Arbeitsauftrag.\n\nSPIEGEL: Das heißt, die Grünen müssen noch überzeugt werden?\n\nChristian Lindner: Nein, das Ziel wird parteiübergreifend geteilt. Auch aus der Union gibt es dazu Stimmen. Also sollten wir es machen.\n\nSPIEGEL: Aus der Wirtschaft wurde zuletzt Habecks Wirtschaftsbericht kritisiert – zu viel Klima, zu wenig Wirtschaft. Können Sie die Kritik nachvollziehen?\n\nChristian Lindner: Das Dokument umfasst mehr Aspekte als früher. Es folgt damit einem Trend, den wir auch bei den Berichten von großen Unternehmen oder Startups sehen. Wichtig ist, dass die zentralen Aspekte nicht vernachlässigt werden. Im Zentrum müssen zum einen die marktwirtschaftliche Grundorientierung der Politik und zum anderen die Wachstumsperspektive der deutschen Wirtschaft stehen. Der zentrale Indikator dafür ist das Bruttoinlandsprodukt. Das alles ist gewährleistet. Darüber hinaus hat Herr Habeck eben die Akzente gesetzt, die ihm als grünem Ressortchef zustehen.\n\nSPIEGEL: Eine gewisse Spannung liegt aber an dieser Stelle in der Koalition, zwischen dem Wirtschafts- und Finanzministerium?\n\nChristian Lindner: Nein, es gibt keine Spannung. Aber die Bundesregierung wird von drei unterschiedlichen Parteien gebildet. Mit SPD und Grünen haben wir zwei Partner, die mir gewiss nicht widersprechen, wenn ich sage, dass sie sich links der Mitte ansiedeln. Die FDP ist eine Partei der Mitte. Gegenwärtig sehe ich auf der einen Seite, dass SPD und Grüne stärker auf eine Lenkung durch den Staat setzen. Auf der anderen Seite sehe ich eine Union, die in der Opposition nun die teilweise sehr klassischen Lehren vertritt, die sie 16 Jahre in der Regierung nicht umgesetzt hat. Der FDP kommt die wichtige Rolle zu, unser Land in der Mitte zu halten und zugleich nach vorne zu entwickeln. Das ist herausfordernd.\n\nSPIEGEL: Die Ampel hatte ja auch eine neue Form der internen Kommunikation versprochen. Reden Sie und Habeck eigentlich öfters miteinander?\n\nChristian Lindner: Wir sind in einem engen Austausch. Als Finanzminister ist mir an einem direkten Draht zu allen Kolleginnen und Kollegen gelegen. Denn wir haben angesichts der engen finanziellen Spielräume intensive Gespräche vor uns, für die wir Vertrauen und Professionalität benötigen. Beides ist vorhanden. Das erlaubt uns, immer wieder Gemeinsamkeiten zu finden, obwohl es Unterschiede gibt, etwa in der Corona-Politik.\n\nSPIEGEL: Wie soll es aus Ihrer Sicht in der Pandemie weitergehen?\n\nChristian Lindner: Wir brauchen wirksamen Gesundheitsschutz, das ist völlig klar. Die ansteckende Omikron-Variante stellt eine Herausforderung dar. Für uns Liberale gilt aber, dass Einschränkungen der Freiheit nur insoweit vertretbar sind, wie es die Lage erfordert. Wir haben die Omikron-Welle zwar noch nicht hinter uns, aber wir müssen schon jetzt konkret daran arbeiten, wann und unter welchen Bedingungen es zu schrittweisen Öffnungen kommen kann. Die nächste Bund-Länder-Runde im Februar sollte sich damit beschäftigen.\n\nSPIEGEL: Was schwebt Ihnen da vor?\n\nChristian Lindner: Ich erhoffe mir hier Hinweise des Expertenrates der Bundesregierung. Man kann Einschränkungen rasch beschließen, das Hochfahren benötigt aber Vorbereitung. Man kann in Handel und Gastronomie sehr schnell die 2G-Vorschriften verändern, aber in anderen Bereichen braucht man Planungshorizont. Ich denke an Messen, an die Veranstaltungsbranche, den kulturellen Bereich, die diesen Vorlauf brauchen. Mir geht es darum, eine Erwartungsperspektive zu schaffen, unter welchen Bedingungen und in welchen Schritten was möglich ist.\n\nSPIEGEL: Im Bundestag wurde jüngst über die allgemeine Impfpflicht debattiert. Haben Sie sich schon festgelegt?\n\nChristian Lindner: Nein. Die Corona-Lage ist dynamisch. Und ich höre immer wieder neue Argumente aus allen Fraktionen.\n\nSPIEGEL: Würden Sie soweit gehen wie der Antrag von FDP-Vize Wolfgang Kubicki, der gegen eine allgemeine Impfpflicht ist?\n\nChristian Lindner: Die Abwägung fällt schwer, aber vermutlich müssen wir mehr tun, als es so zu belassen, wie es jetzt ist. Da gibt es Abstufungen. Beispielsweise Beratungspflichten oder Impfpflichten ab 50, weil dort die Gefährdung höher ist. Ich bin noch nicht zu einem abschließenden Urteil gekommen.\n\nSPIEGEL: Kommen wir zu einem anderen, aktuellen Thema, der Bedrohung der Ukraine durch Russland. Muss Moskau damit rechnen, aus dem internationalen Zahlungsverkehr Swift herausgeworfen zu werden, wenn es in der Ukraine militärisch vorgeht?\n\nChristian Lindner: Dem Kreml muss klar sein, dass ein Bruch des Völkerrechts und eine Eskalation mit eiserner Konsequenz beantwortet werden würden. Ich habe zu Swift eine fachliche Einschätzung. Aber ich rate davon ab, einzelne Instrumente öffentlich zu diskutieren.\n\nSPIEGEL: In Ihrer Partei gab es in der Vergangenheit, wir erinnern an das Jahr 2018, durchaus unterschiedliche Positionen gegen die schon damals bestehenden Russlandsanktionen, die die EU nach der Annexion der Krim erließ. Wie geschlossen steht Ihre Partei in der Ukraine-Krise?\n\nChristian Lindner: So geschlossen wie die anderen Fraktionen im Bundestag.\n\nSPIEGEL: Also nicht geschlossen…\n\nChristian Lindner: Im Gegenteil, in der Grundfrage des Selbstbestimmungsrechts der Völker und des Völkerrechts sehe ich große Gemeinsamkeiten. Es gibt kein Recht eines Staates, einem anderen souveränen Staat Vorgaben zu machen oder seine territoriale Integrität zu gefährden. Aus diesem Grund müssen klare Grenzen gezogen werden. Die Ukraine darf sich auf die Solidarität Deutschlands verlassen. Allerdings kann das langfristige Ziel nicht Konflikt sein. Das russische Volk mit seiner großen Geschichte hat seinen respektierten Platz im Haus Europa, aber seine Führer müssen sich an die Hausordnung halten.\n\nSPIEGEL: Kontrovers diskutiert wird auch in ihrer Partei die Frage deutscher Waffenlieferungen an die Ukraine. Im Koalitionsertrag wird der Export in Krisengebiete untersagt. Wie ist eigentlich Ihre Haltung als FDP-Chef?\n\nChristian Lindner: Wir haben die Staatspraxis, dass in Krisengebieten keine Kriegswaffen geliefert werden. Generell rate dazu, nicht die zentrale Bedeutung diplomatischer Lösungen zu vernachlässigen.\n\nSPIEGEL: Es gibt viel Kritik der Verbündeten, aus den USA, Großbritannien, den baltischen Staaten, an dem deutschen Sonderweg. Wie erklären Sie das den Verbündeten?\n\nChristian Lindner: Ich sehe keinen deutschen Sonderweg.\n\nSPIEGEL: Deutschland will ja noch nicht einmal die Genehmigung für die Lieferung alter Haubitzen der Nationalen Volksarmee der DDR, die nach 1990 nach Estland gingen und das Land nun der Ukraine überlassen will, erlauben. Ist das kein Sonderweg?\n\nChristian Lindner: Mit alten Haubitzen aus dem NVA-Bestand, die militärisch keinen Wert gegen einen hochmoderne Armee hätten, kommen wir politisch nicht weiter.\n\nSPIEGEL: Aber moderne deutsche Panzerabwehrwaffen will Deutschland ja auch nicht liefern.\n\nChristian Lindner: Einen deutschen Sonderweg darf und wird es nicht geben. Wenn Sie den FDP-Vorsitzenden befragen, dann ist der dafür, dass wir in allen Fragen eine gemeinsame Position in Europa und der NATO beziehen. Die Priorität muss Diplomatie sein. Das Ziel muss Frieden, Stabilität und dereinst vielleicht wieder Kooperation sein. Es darf aber keinen Zweifel an der Entschlossenheit geben, unsere Werte zu verteidigen.\n\nSPIEGEL: Die FDP war seit langem skeptisch, was den Bau von Nord Stream 2 angeht, forderte einst ein Moratorium. Kann durch die deutsch-russische Ostsee-Pipeline Gas fließen, wenn Moskau gegen die Ukraine vorgeht?\n\nChristian Lindner: Bei solchen Konflikten bin ich gegen öffentliche Wenn-dann-Erörterungen. Die erlauben es dem Gegenüber, seine Züge taktisch zu planen. Daran können wir kein Interesse haben."}