{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-07-25-waz.html", "author": null, "title": "Christian Lindner im Interview mit der WAZ", "published_date": "2022-07-25", "text": "WAZ: Russland leitet wieder Gas durch die Pipeline Nord Stream 1 nach Deutschland. Sind Sie erleichtert, Herr Lindner?\n\nLindner: Es ist gut, dass im Rahmen der Erwartungen wieder Gas geliefert wird. Das ist aber kein Anlass, in unseren Anstrengungen um verstärkte Unabhängigkeit von russischen Energieimporten nachzulassen.\n\nWAZ: Was sagen Sie jenen, die sich eine Lockerung der Sanktionen gegen Russland wünschen?\n\nLindner: Die Ukraine kämpft nicht nur um ihr Recht auf Selbstbestimmung und Frieden. Sie verteidigt auch unsere Freiheit und Sicherheit. Die Sanktionen werden nur eine Wirkung auf Russland haben, wenn wir sie konsequent und langfristig durchhalten. Putin wettet, dass wir in unseren Überzeugungen schwach sind. Diese Wette muss er verlieren. Wir werden Wege finden, wie wir die wirtschaftlichen Folgen für uns abfedern. Geschäftsmodelle, die auf billigen Gas-Importen basieren, werden sich aber verändern müssen.\n\nWAZ: Wie wollen Sie die Energieversorgung kurzfristig sichern?\n\nLindner: Die ursprüngliche Strategie war, dass wir die Brücke bauen in das Zeitalter der erneuerbaren Energien über die Nutzung von Erdgas, das klimafreundlicher ist als Kohle. Es ist offen, ob und wann das gelingen kann. Deshalb brauchen wir Alternativen. Dazu zählen zusätzliche Importe von Flüssiggas, die Exploration von Öl- und Gasvorkommen in Europa und die vorurteilsfreie Prüfung einer befristeten Weiternutzung der drei sicheren Kernkraftwerke in Deutschland.\n\nWAZ: Es mangelt an Gas, nicht an Strom. Was versprechen Sie sich von einer Verschiebung des Atomausstiegs?\n\nLindner: In den kommenden Jahren werden wir keinen Überfluss an bezahlbarem Strom haben. Deshalb sollten wir jede Kapazität sichern. Vor allem könnte uns die Kernenergie ermöglichen, in den nächsten Jahren weniger klimaschädliche Braunkohle zur Verstromung nutzen zu müssen. Damit sparen wir viele tausend Tonnen CO2.\n\nWAZ: In den nächsten Jahren? Wie lange sollen die verbliebenen Atomkraftwerke denn am Netz bleiben?\n\nLindner: Darüber will ich nicht spekulieren. Ich hoffe auf eine ganz nüchterne Prüfung durch die zuständigen Ministerien. Denn es wäre ja paradox, dass wir größte Anstrengungen beim Klimaschutz unternehmen, aber zugleich die Braunkohle der Kernenergie vorziehen.\n\nWAZ: Es wird über ein Gegengeschäft diskutiert: Die Grünen akzeptieren längere Atomlaufzeiten – und die FDP nimmt ein Tempolimit auf Autobahnen hin. Ganz aus der Luft gegriffen?\n\nLindner: Wir sollten sachlich entscheiden und nicht in Form von Deals. Es gibt eine ideologische Festlegung gegen die Weiternutzung der Kernenergie. Um diese Festlegung zu überwinden, soll eine andere ideologische Entscheidung – nämlich für das Tempolimit – im Austausch getroffen werden? Das ergibt wenig Sinn. Im Übrigen haben die gestiegenen Energiepreise schon dazu geführt, dass die Deutschen weniger und langsamer Auto fahren.\n\nWAZ: So lange die FDP an der Regierung ist, gibt es kein Tempolimit auf Autobahnen?\n\nLindner: Die CDU ist beim Tempolimit umgefallen, um sich für die Grünen hübsch zu machen. Die FDP hält dagegen an dem fest, was wir im Koalitionsvertrag festgelegt haben.\n\nWAZ: Viele Bürger haben Schwierigkeiten, ihre Rechnungen für Strom, Gas und Lebensmittel zu bezahlen. Welchen Spielraum sehen Sie für weitere Entlastungen?\n\nLindner: In diesem Jahr haben wir die Menschen bereits um mehr als 30 Milliarden Euro entlastet. Aber beispielsweise sind unsere rückwirkenden Steuersenkungen noch nicht für die Menschen spürbar. Das kommt erst noch an. In der Summe wird eine vierköpfige Familie, in der beide Elternteile arbeiten, um mehr als 1000 Euro entlastet. Für noch mehr Maßnahmen gibt es in diesem Jahr keine freien Finanzmittel mehr. Deshalb rate ich dazu, den Blick auf das Jahr 2023 zu richten. Da wird ein nächstes Entlastungspaket geschnürt.\n\nWAZ: Arbeitsminister Hubertus Heil will die Regelsätze in der Grundsicherung deutlich erhöhen. Stimmen Sie dem neuen Bürgergeld zu, das Hartz IV ersetzen soll?\n\nLindner: Der verabredete Charakter des neuen Bürgergelds ist nicht eine pauschale Erhöhung von Sozialtransfers, sondern mehr Leistungsgerechtigkeit und faire Aufstiegschancen. Das Bürgergeld soll eine Aktivierung sein und kein bedingungsloses Grundeinkommen. Es gibt ein bewährtes Verfahren, nach dem die Regelsätze an Preis- und Gehaltsentwicklung angepasst werden. Daran sollten wir festhalten. Dies wird bereits zu einer Erhöhung führen. Der Kollege Heil will darüber hinaus das ganze Niveau der Grundsicherung durch ein neues Berechnungsverfahren erhöhen …\n\nWAZ: … was in dieser Krise eine Überlegung wert sein könnte.\n\nLindner: Die Kosten der Unterkunft und Heizkosten werden für Menschen in der Grundsicherung vom Steuerzahler übernommen. Ich setze mich dafür ein, dass sich die Lebenssituation der Bezieher des Bürgergelds gegenüber Hartz IV verbessert. Aber der Weg ist, dass die Aufnahme einer Arbeit neben dem Bezug von Sozialleistungen attraktiv ist. Wir sollten Respekt zollen, wenn Menschen neben der Grundsicherung in einem Minijob oder in Teilzeit zu arbeiten beginnen. Die Zuverdienstmöglichkeiten sollten so verbessert werden, dass sich jede zusätzliche Arbeitsstunde richtig lohnt.\n\nWAZ: Eine höhere Grundsicherung, wie sie dem Arbeitsminister vorschwebt, ist mit Ihnen also nicht zu machen.\n\nLindner: Durch die Kombination von Bürgergeld und einem Job sollen die Bezieher mehr Geld zur Verfügung haben als heute. Eine reine Erhöhung von passiven Leistungen wäre aber nicht fair gegenüber denjenigen, die mit geringem Lohn voll arbeiten und vom Staat keine Leistungen erhalten.\n\nWAZ: Sperren Sie sich auch gegen eine Lockerung der Sanktionen, die bei Verstößen gegen Hartz-IV-Regeln verhängt werden?\n\nLindner: Ich sehe das aus den Augen derjenigen, die jeden Tag arbeiten und trotzdem jeden Euro umdrehen müssen. Diese Menschen könnten nicht verstehen, dass sie mit ihren Steuern nicht nur Bedürftige unterstützen sollen, sondern auch jene, die vorsätzlich Termine nicht wahrnehmen oder angebotene Bildung und Arbeit ablehnen. Solidarität muss immer auch die Gegenleistung einbeziehen, die Hilfe der Gesellschaft nur so weit wie nötig in Anspruch zu nehmen.\n\nWAZ: Sie wollen auch Gutverdiener entlasten – indem Sie die kalte Steuerprogression abbauen und die Pendlerpauschale erhöhen. Was genau haben Sie vor?\n\nLindner: Ja, auch die Ingenieurin oder den Facharbeiter darf man nicht vergessen. Unser Land wird von den breiten Schultern der arbeitenden Mitte getragen. Die darf man nicht nur belasten und in Anspruch nehmen. Bei der kalten Progression sehe ich die moralische Pflicht, etwas zu tun. Sonst bereichert sich der Staat daran, dass es Inflation gibt. Menschen bekommen eine Gehaltserhöhung, die nicht einmal die Preissteigerung ausgleicht. Trotzdem zahlen sie höhere Steuern. Das halte ich für nicht gerecht. Deshalb werde ich in nächster Zeit einen Vorschlag machen, wie wir den Grundfreibetrag zum 1. Januar nach oben anpassen und wie ein neuer Tarifverlauf bei der Lohn- und Einkommensteuer sein sollte. Bei der Pendlerpauschale habe ich Offenheit signalisiert …\n\nWAZ: … und den Zorn von Klimaschützern geweckt.\n\nLindner: Das Thema ist mythenumrankt. Denn die Entfernungspauschale wird unabhängig vom Verkehrsmittel gewährt. Es ist aber schlicht eine Tatsache, dass es viele Beschäftigte gibt, die auf das Auto angewiesen sind und nun berufsbedingt höhere Kosten haben.\n\nWAZ: Was soll aus dem 9-Euro-Ticket werden?\n\nLindner: Das 9-Euro-Ticket ist eine befristete Maßnahme, genau wie der Tankrabatt. Deshalb sind im Bundeshaushalt weder eine Fortsetzung des Tankrabatts noch Mittel für eine Anschlussregelung für das 9-Euro-Ticket vorgesehen.\n\nWAZ: Schließt das eine Fortsetzung aus?\n\nLindner: Das ist eine Entscheidung, die die Länder zu treffen und zu finanzieren haben. Ich will zum 9-Euro-Ticket allerdings sagen: Hier finanzieren Steuerzahlerinnen und Steuerzahler ein nicht kostendeckendes Angebot im Öffentlichen Personennahverkehr. Es zahlen damit auch diejenigen, die das Angebot selbst im ländlichen Raum gar nicht nutzen können. Ein nicht die Kosten deckendes Angebot führt auch dazu, dass es übermäßig in Anspruch genommen wird. Das Konzept überzeugt mich nicht. Jedenfalls könnte der Bund es nicht bezahlen, da im Jahr 2023 die Schuldenbremse wieder eingehalten werden muss.\n\nWAZ: Ist die schnelle Rückkehr zur Schuldenbremse für Sie unverhandelbar?\n\nLindner: Die Schuldenbremse steht in der Verfassung. Die historische Zinserhöhung der Europäischen Zentralbank sollte jedem zeigen, dass wir in einer ökonomischen Zeitenwende leben. Solide Staatsfinanzen, keine Politik auf Pump und reduzierte Staatsausgaben helfen bei der Bekämpfung der Inflation. Wir können uns immer mehr Schulden angesichts der Kosten für die Zinsen auch nicht mehr leisten.\n\nWAZ: Woher soll das Geld zur Krisenbewältigung kommen? Die SPD schlägt höhere Steuern für Reiche vor …\n\nLindner: In meinem Haushaltsentwurf für 2023, den das Kabinett bereits beschlossen hat, verbinden wir das Einhalten der Schuldenbremse mit Reserven für notwendige Entlastungen und Rekordinvestitionen für neue Technologien, Digitalisierung und klimafreundliche Politik. Steuererhöhungen in der jetzigen Phase wären Sabotage an der wirtschaftlichen Entwicklung. Wer zusätzlich Geld mobilisieren will, muss zusätzlich Einsparvorschläge unterbreiten. Dieser Staat hat kein Einnahmeproblem. Es ist genug Geld da. Wir geben nur unglaublich viel Geld aus.\n\nWAZ: Welche Ausgaben wollen Sie streichen?\n\nLindner: Ich bin dafür, dass wir die Förderung für den Verkauf von Elektroautos und Hybridfahrzeugen massiv reduzieren. Wenn wir nichts machen, kostet uns das in den nächsten Jahren zweistellige Milliardenbeträge.\n\nWAZ: Es wird Ihnen noch anderes einfallen, als am Klimaschutz zu sparen.\n\nLindner: Ich stelle Ihre Feststellung in Frage, dass diese Subventionen für den Klimaschutz nötig sind. Ich sehe darin eher Mitnahmeeffekte für Konzerne, die ohnehin Milliarden verdienen. Solche Dinge müssen auf den Prüfstand. In der Zeit von Angela Merkel haben wir uns angewöhnt, jedes Problem mit Geld zuzuschütten. Ich bin leider derjenige, der jetzt sagen muss: Diese Party ist zu Ende.\n\nWAZ: Liegt es auch daran, dass die Grünen in Wahlen und Umfragen zulegen und die FDP verliert?\n\nLindner: Über Parteipolitik mache ich mir gegenwärtig keine Gedanken.\n\nWAZ: Wie ist die Stimmung am Kabinettstisch?\n\nLindner: SPD, Grüne und FDP haben gänzlich unterschiedliche politische Auffassungen. SPD und Grüne sind linke Parteien, die FDP ist eine Partei der Mitte. Wir haben diese Koalition aus Verantwortung für Deutschland gebildet, nachdem die Union regierungsunfähig war. Wir sorgen dafür, dass unser Land aus der Mitte regiert wird und nicht weiter nach links driftet. Das geht nicht ohne Kontroversen in der Koalition, aber die Ergebnisse stimmen.\n\nWAZ: Oppositionsführer Friedrich Merz war eingeladen zu Ihrer Hochzeitsfeier auf Sylt – Vizekanzler Robert Habeck wurde nicht gesichtet. Ein Zeichen für Ihre Sehnsucht nach neuen Bündnispartnern?\n\nLindner: Meine Hochzeit ist Privatsache.\n\nWAZ: Ihre Hochzeit war öffentlich ein großes Thema – bis hin zu einer Titelgeschichte in der Illustrierten „Stern“: „Die Abgehobenen“. Ärgert Sie das?\n\nLindner: Wie gesagt, meine Hochzeit ist Privatsache."}