{"url": "https://www.bundesfinanzministerium.de/Content/DE/Standardartikel/Presse/Namensartikel/2022/2022-01-01-Gem-Beitrag-EU-Gruppe.html", "author": "Christian Lindner", "title": "Rückblick auf 20 Jahre Euro", "published_date": "2022-01-01", "text": "Vor zwanzig Jahren, am 1. Januar 2002, hielten rund 300 Millionen Europäerinnen und Europäer erstmals eine ganz neue Währung in ihren Händen - den Euro. Von Lissabon über Helsinki bis nach Athen konnten die Bürgerinnen und Bürger Euro-Banknoten an Geldautomaten vor Ort abheben, ihre Einkäufe mit Euro-Münzen bezahlen und ins Ausland reisen, ohne Geld wechseln zu müssen.\n\nDie Umstellung von zwölf nationalen Währungen auf den Euro war ein einzigartiger historischer Schritt: Vor dem 1. Januar 2002 druckte die Europäische Zentralbank mehr als 15 Milliarden Euro-Banknoten und prägte etwa 52 Milliarden Münzen.\n\nAnknüpfend an die Erweiterung des Binnenmarkts wurde der Euro - zusammen mit dem freien Personenverkehr, dem Erasmus-Austauschprogramm für Studierende und der Abschaffung der Roaming-Gebühren innerhalb der EU - zu einer der greifbarsten Errungenschaften der europäischen Integration.\n\nDer Euro ist zudem ein Sinnbild für eine gemeinsame europäische Identität. Er steht symbolisch für die Europäische Integration und ist ein Garant der Stabilität und des Wohlstands in Europa.\n\nAls Finanzministerinnen und ‑minister und Mitglieder der Europäischen Kommission, die die wirtschaftspolitischen Geschicke des Euro-Raums lenken, blicken wir gemeinsam auf die letzten zwanzig Jahre zurück und legen Prioritäten für die Zukunft unserer gemeinsamen Währung fest.\n\nDie vergangenen zwanzig Jahre: den Kinderschuhen entwachsen\n\nMan kann durchaus sagen, dass der Euro in seinen ersten beiden Jahrzehnten einiges erlebt hat.\n\nNach der großartigen Begeisterung zu Beginn hat sich der Euro zur am zweithäufigsten verwendeten Währung weltweit entwickelt. Unsere gemeinsame Währung erfreut sich nach wie vor größter Beliebtheit - etwa 80 % der Bürgerinnen und Bürger sind der Meinung, dass der Euro gut für die EU ist - und der Euro-Raum hat sich weiter vergrößert. Während er anfänglich 11 Mitglieder umfasste, sind es heute bereits 19 Länder, und weitere Länder haben den Weg zu einem Beitritt in den kommenden Jahren eingeschlagen.\n\nDiese Fortschritte wurden trotz großer Herausforderungen erzielt. Skeptiker gab es bereits zu Beginn des Vorhabens.\n\nDie Mitgliedstaaten und Institutionen erkannten nach den ersten zehn Jahren, dass die ursprüngliche Architektur des Euro nicht ausreichend darauf vorbereitet war, auf den verheerenden Schock der weltweiten Finanzkrise und der anschließenden Staatsschuldenkrise angemessen zu reagieren. In der Folge wurde der Steuerungsrahmen des Euro-Raums reformiert, ein gemeinsamer Stabilitätsmechanismus für Länder in einer finanziellen Notlage eingerichtet und ein gemeinsames Aufsichtssystem für europäische Banken geschaffen. Dies folgte der Erkenntnis, dass die Lösung in einer stärkeren Koordinierung und einer tieferen Integration liegt.\n\nDer Euro konnte sich aufgrund dieser frühen Krisen weiterentwickeln und seine internationale Rolle stärken. Zudem haben wir wertvolle Lehren gezogen, die uns in der derzeitigen Corona-Pandemie zugutekommen: Durch ihren grenzüberschreitenden Charakter ist offenbar geworden, wie sehr wir voneinander abhängen und wie stark unsere Einheit ist.\n\nAls das Ausmaß der COVID-19-Krise deutlich wurde, wurden im Gegensatz zu früheren Schocks wesentlich raschere, entschiedenere und besser koordinierte politische Maßnahmen getroffen. Während unsere Steuer- und Sozialsysteme zur Abfederung der wirtschaftlichen Auswirkungen beigetragen haben, fasste die EU beispiellose Beschlüsse, um Menschenleben und unsere Lebensgrundlagen weiter zu schützen und damit die unterstützende Geldpolitik der EZB zu ergänzen. Unsere gemeinsame Antwort umfasste das Unterstützungsinstrument SURE, durch das rund 31 Millionen Arbeitsplätze in der EU geschützt werden konnten, und den bahnbrechenden Aufbaufonds für Europa - NextGenerationEU.\n\nGemeinsam mit der Bereitstellung von COVID-19-Impfstoffen hat unsere koordinierte und entschlossene politische Reaktion dazu beigetragen, dass sich der Euro-Raum rasch von den wirtschaftlichen Auswirkungen der Pandemie erholen konnte. Darüber hinaus wurden durch die Bereitstellung von Finanz- und Liquiditätshilfen die Risiken langfristiger Schäden begrenzt, damit unsere Volkswirtschaften verlorenen Boden rasch wiedergutmachen konnten.\n\nDie nächsten zwanzig Jahre\n\nIn den ersten zwanzig Jahren des Euro haben wir viel erreicht, aber es bleibt noch einiges zu tun.\n\nWir müssen mit Innovationen Schritt halten und die internationale Rolle des Euro stärken. Der Euro muss für das digitale Zeitalter gerüstet sein. Daher unterstützen wir und leisten unseren Beitrag zu den Arbeiten der Europäischen Zentralbank an einem digitalen Euro.\n\nZugleich müssen wir den Euro-Raum weiter stärken. Zwar haben wir eine solide Grundlage für unser europäisches Bankensystem geschaffen, aber es bleibt noch einiges zu tun, um unsere Bankenunion zu stärken und neue Wachstumspotentiale für unsere Wirtschaft zu erschließen. Gleiches gilt für unsere Kapitalmärkte: Wir müssen entschlossen handeln, um den Fluss von privaten Investitionen und Ersparnissen im gesamten Binnenmarkt zu verbessern, damit Unternehmen, insbesondere unsere kleineren und mittleren Unternehmen, dringend benötigte Finanzierungen erhalten und auf diese Weise neue Beschäftigungsmöglichkeiten geschaffen werden.\n\nDas Investitionsniveau war zu lange zu niedrig: Wir müssen erhebliche und nachhaltige Investitionen zugunsten unserer Bevölkerung, unserer Infrastrukturen und unserer Institutionen tätigen. Verbunden mit einer verantwortungsvollen Haushaltspolitik und privaten Investitionen wird der Aufbaufonds NextGenerationEU bei der Durchführung zahlreicher notwendiger Reformen und Investitionen eine Schlüsselrolle spielen. Dies ist der beste Weg, um unser Wachstumspotenzial zu steigern, unseren Lebensstandard zu verbessern und die großen Herausforderungen der Menschheit zu bewältigen.\n\nWir müssen außerdem für tragfähige öffentliche Finanzen sorgen angesichts der Alterung der Bevölkerung. Im Zusammenhang mit der Überprüfung unserer gemeinsamen Haushaltsregeln müssen wir sicherstellen, dass die Haushalts- und Wirtschaftspolitik im Euro-Raum für das neue wirtschaftliche Umfeld und für die Bewältigung künftiger Herausforderungen angemessen ist.\n\nUnsere gemeinsame Währung ist ein beispielloses gemeinsames Vorhaben und ein Beleg für die Einheit, die unserer Union zugrunde liegt.\n\nWährend sich die Welt von der Pandemie wirtschaftlich erholt, müssen wir nun unsere Anstrengungen und Ressourcen bündeln, um die Chancen einer raschen Digitalisierung der Welt zu nutzen und die Klimakrise entschlossen anzugehen. Keine dieser Herausforderungen kann von einem Land alleine bewältigt werden. Der Euro ist ein Beweis dafür, was wir erreichen können, wenn wir zusammenarbeiten. Lassen sie uns den Euro mit Blick auf die nächsten zwanzig Jahre zu einem Symbol unserer Engagements machen, für die kommenden Generationen eine nachhaltige und inklusive Zukunft in Wohlstand zu sichern.\n\nDieser Artikel wurde von Bundesfinanzminister Christian Lindner, Paschal Donohoe, Präsident der Euro-Gruppe, Valdis Dombrovskis, Exekutiv-Vizepräsident der Europäischen Kommission, den EU-Kommissaren Paolo Gentiloni und Mairead McGuinness sowie allen Finanzministerinnen und ‑ministern des Euro-Raums gemeinsam unterzeichnet."}