{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-06-13-t-online.html", "author": "Christian Lindner, Olaf Scholz", "title": "Christian Lindner im Interview mit t-online", "published_date": "2022-06-13", "text": "t-online: Herr Lindner, Sie sind Finanzminister geworden, weil es als mächtigstes Amt nach dem Kanzler gilt. Stimmt das noch?  \n\nLindner: Finanzminister bin ich geworden, weil ich hier unsere Zusagen gegenüber den Menschen am besten erfüllen kann. Die Bedeutung hat sich aber nicht verändert: Der Haushalt ist die in Zahlen gefasste Politik einer Regierung.  \n\nt-online: Diese Politik ist im Moment allerdings sehr teuer. Haben Sie nicht schon gedacht, dass Sie nur der Minister sind, der das Geld besorgen muss – und dabei mit eigenen Überzeugungen nicht allzu kleinlich sein darf? \n\nLindner: Im Gegenteil bin ich stolz, dass wir die Bundeswehr mit 100 Milliarden Euro stärken können. Diese Investitionen im Grundgesetz zu verankern, war ja mein Vorschlag. Damit konnte ich höhere Steuern verhindern, wie sie sogar Herr Merz ins Gespräch gebracht hat. Und die Schuldenbremse des Grundgesetzes als solche bleibt für alle andere Vorhaben erhalten. In Krisenzeiten und Krieg muss der Staat Handlungsfähigkeit zeigen. Und das tut er.\n\nt-online: Aber? \n\nLindner: Aus dem Ausnahmezustand darf kein Normalzustand werden. Auf Dauer kann die Politik nicht mehr Geld ausgeben, als die Menschen erwirtschaften können.\n\nt-online: Kurz vor der Wahl von Olaf Scholz zum Regierungschef haben Sie prognostiziert, er werde ein “starker Kanzler” sein. Ist er das? \n\nLindner: Olaf Scholz trifft seit Monaten Entscheidungen unter schwierigen Abwägungen. Und er lässt sich nicht irritieren, wenn er mal nicht den Applaus des Tages bekommt\n\nt-online: Das Außen- und das Wirtschaftsministerium waren früher nicht besonders einflussreiche Ressorts. Staunen Sie manchmal, was Annalena Baerbock und Robert Habeck aus ihren Jobs gemacht haben? \n\nLindner: Mich beschäftigt vor allem die Frage, was getan werden kann, um eine schwere Wirtschaftskrise in unserem Land abzuwenden. Die Inflation ist eine echte Bedrohung. Vielen Menschen spüren sie beim Blick in den Kühlschrank. Das ist das, was mich umtreibt. \n\nt-online: Die Bürger merken die Folgen des Ukraine-Kriegs vor allem durch die hohe Inflation. Dabei hieß es lange Zeit, Preissteigerungen gehörten der Vergangenheit an. Hat Sie die Entwicklung überrascht? \n\nLindner: Dass es nach der Pandemie Preissteigerungen geben könnte, war erwartbar. Denn man musste ja mit Nachholeffekten rechnen, vor allem beim Konsum. Ebenfalls vorhersehbar waren die Probleme angesichts gestörter Lieferketten. Doch dann kam mitten in die wirtschaftliche Erholung hinein der schreckliche Angriffskrieg von Wladimir Putin auf die Ukraine. Vor allem die gestiegenen Energiepreise sind seitdem ein zusätzlicher Inflationstreiber. Es kommt nun auch noch ein Währungseffekt hinzu. \n\nt-online: Sie meinen die Abwertung des Euro gegenüber dem Dollar. \n\nLindner: Der Dollar ist stark. Weil beispielsweise Rohöl in Dollar gehandelt wird, wir aber in Euro bezahlen, treibt dies zusätzlich die Inflation. Für die Geldpolitik ist die EZB zuständig. Sie hat eine sehr große Verantwortung. Wir alle müssen sehr entschlossen auftreten und handeln, damit die Lage unter Kontrolle kommt.\n\nt-online: Die Koalition will noch vor der Sommerpause über zusätzliche Entlastungen entscheiden. Mit was können wir rechnen? \n\nLindner: Solche Äußerungen habe ich gelesen. Es gibt aber finanziell und rechtlich wenig Spielraum dafür, wenn wir nicht woanders sparen. Das muss bei allen Vorschlägen mit bedacht werden. Ich rate, die bisherigen Maßnahmen wirken zu lassen. Eine vierköpfige Familie haben wir beispielsweise gerade teilweise mit über 1.000 Euro entlastet. Für das kommende Jahr dann empfehle ich neue Maßnahmen. Die Mitte unsere Landes hat eine steuerliche Entlastung verdient, vor allem die kleinen und mittleren Einkommen. Angesichts der hohen Inflation müssen wir vor allem kalte Progression verhindern.\n\nt-online:...also den Effekt, dass eine Lohnerhöhung zwar die gestiegenen Lebenshaltungskosten ausgleicht, das höhere Einkommen aber zu einer höheren Besteuerung führt. Somit haben die Menschen am Ende weniger Kaufkraft als vorher. \n\nLindner: Von Gehaltserhöhungen darf nicht vor allem der Staat profitieren. Ich spreche von einer Steuererhöhung durch Unterlassung. Die wäre grob unfair und im Übrigen auch wirtschaftspolitisch falsch.\n\nt-online: Legen Sie Ihren Vorschlag dafür noch vor der Sommerpause vor? \n\nLindner: Das mache ich planmäßig nach der Sommerpause, wenn die parlamentarische Beratung des Haushalts 2023 beginnt.  \n\nt-online: Sie sagten, dass Sie kleine und mittlere Einkommen zusätzlich zur Bekämpfung der kalten Progression entlasten wollen. Bis wohin gehen für Sie denn mittlere Einkommen? \n\nLindner: Ich lege mich heute nicht auf einen Tarifverlauf fest. \n\nt-online: SPD und Grüne werden Ihnen sicher sagen: Klar, wir können gern kleine und mittlere Einkommen entlasten. Aber im Gegenzug müssen wir den Spitzensteuersatz anheben.  \n\nLindner: Diese Haltung ist mir bekannt. Insbesondere die Grünen wollen nicht auf Geld im Haushalt verzichten, weil sie ambitionierte Vorhaben bei Umverteilung und Staatskonsum haben.\n\nt-online: Welche Verhandlungsposition leiten Sie aus Ihrem Wissen ab?  \n\nLindner: Zunächst muss man die Fakten darstellen. Ich habe mein Ministerium beauftragt, die Position der Grünen einmal konkretisieren zu lassen.\n\nt-online: Und was kam dabei heraus? \n\nLindner: Um den sogenannten Mittelstandsbauchs aufkommensneutral abzuflachen, müsste der Spitzensteuersatz ab einem zu versteuernden Einkommen von 80.000 Euro im Jahr von derzeit 42 auf mehr als 57 Prozent ansteigen.\n\nt-online: Was Sie vermutlich ablehnen. \n\nLindner: Nicht nur das. Das wäre Sabotage an der wirtschaftlichen Erholung. Woher sollten die Investitionen im Mittelstand kommen? Auch unter dem Gesichtspunkt der Fairness wäre es dramatisch falsch, die Ingenieurin oder den Handwerksmeister für ihre Leistung so zu bestrafen. Wie sollten Startups mit solchen Steuersätzen IT-Experten aus dem Ausland nach Deutschland locken können? Im Interesse des Gemeinwohls muss man das verhindern. Notwendige Entlastung darf nicht mit schädlicher Belastung verbunden werden.\n\nt-online: In die Tat umgesetzt hat die Regierung bereits zwei Entlastungspakete. Seit Anfang Juni sponsert der Staat unter anderem einen Tankrabatt von 30 Cent pro Liter. Die Preise sind allerdings deutlich weniger gesunken. Finanzieren Sie als Finanzminister nun die Gewinne der Konzerne? \n\nLindner: Nein, der Staat sponsert nicht. Er erhebt nur nicht noch eine zusätzliche Energiesteuer auf die ohnehin stark gestiegenen Spritpreise. Autofahrerinnen und Pendler sind schon genug belastet. Nun ist es Aufgabe des Kartellamts zu prüfen, dass die Konzerne ihre Marktmacht nicht ausnutzen.  \n\nt-online: Haben Sie Zweifel am Ergebnis? \n\nLindner: Ich warne zumindest vor vorschnellen Urteilen. Wir müssen erkennen, dass mehrere Faktoren auf den Preis an der Zapfsäule einwirken. Nämlich zum einen die Entwicklung an den Weltmärkten. Aber auch die Verfügbarkeit von Raffineriekapazitäten hat Einfluss auf den Preis. Und davon haben wir in Deutschland nicht besonders viele.  \n\nt-online: Um es richtig zu verstehen: Schuld daran, dass eine Senkung der Energiesteuer um 30 Cent nicht zu einem um 30 Cent geringeren Benzinpreis führt, ist... \n\nLindner:...der Markt. Wir wissen schlicht nicht, wie der Spritpreis wäre, wenn die Energiesteuer voll erhoben würde. In jedem Fall höher. Denn Deutschland kauft auf dem Weltmarkt. Ob besonders hohe Gewinne bei den in Deutschland ansässigen Mineralölgesellschaften, die ja nur Töchter der internationalen Konzerne sind, anfallen, kann man derzeit noch nicht sagen. \n\nt-online: Das klingt so, als hielten Sie die Forderung nach einer Übergewinnsteuer, mit der besonders hohe Gewinne besteuert werden sollen, zumindest für verfrüht. \n\nLindner: Nein, die halte ich nicht für verfrüht, sondern für grundfalsch. In Deutschland werden Gewinne bereist hoch besteuert. Eine Übergewinnsteuer würde nur der Willkür Tür und Tor öffen. Es würde dann einfach nach Bauchgefühl entschieden, welche Branche einem sympathisch ist und welche höhere Steuern zahlen muss. Wir sehen doch bei Windkraft und Solar, bei Halbleitern und Impfstoffen, dass hohe Renditen ein großer Anreiz sind, zusätzlich in diese Technologien zu investieren. Und nebenbei bemerkt: Wer von einer Übergewinnsteuer spricht, müsste ja auch ganz schnell von einer Untergewinnsteuer sprechen.  \n\nt-online: Untergewinnsteuer heißt: Wenn mein Unternehmen mies läuft, bekomme ich vom Staat einen Zuschuss? \n\nLindner: Quasi. An dem Gedankenexperiment sieht ja, dass die Übergewinnsteuer nicht taugt. Mit einem verlässlichen, neutralen Steuerrecht und der Sozialen Marktwirtschaft hat das nichts zu tun hat. Aber bitte, wer das will, der kann sozialdemokratisch oder grün wählen - oder die eine Hälfte der CDU. Weil die andere Hälfte der CDU, so wie wir, dagegen ist.  \n\nt-online: Heißt zusammengefasst: Eine Übergewinnsteuer wird es mit einem Finanzminister Christian Lindner nicht geben. \n\nLindner: Ein liberaler Finanzminister verteidigt den Rechtsstaat, die Vertrauenswürdigkeit und Berechenbarkeit des Steuerrechts und opfert nicht aus einer spontanen Stimmung heraus grundlegende Prinzipien unserer Marktwirtschaft.  \n\nt-online: Parallel zum Tankrabatt gibt es das 9-Euro-Ticket. Ist es Stand jetzt ein Erfolg? \n\nLindner: Es wird sich zeigen, ob der Öffentliche Personennahverkehr (ÖPNV) danach stärker genutzt wird. Das wäre ein Erfolg.\n\nt-online: Die Rabattaktion bringt auch die Deutsche Bahn an ihre Grenzen – mal wieder. Seit Urzeiten verspricht der Konzern Verbesserungen, etwa eine höhere Pünktlichkeit. Greift Ihr Parteikollege, Verkehrsminister Volker Wissing, eigentlich ausreichend beim Staatskonzern durch? \n\nLindner: Die FDP regiert schon seit sechs Monaten, besetzt das Verkehrsministerium und hat noch nicht das gesamte deutsche Schienennetz ausgetauscht. Ein Skandal! Nein, im Ernst: Die Trassen in Deutschland müssen ertüchtigt und digitalisiert werden. Der Zustand unserer Infrastruktur ist ingesamt erbärmlich. Deshalb organisiere ich für Volker Wissing die erforderlichen Mittel, damit wir in den kommenden Jahren endlich eine zukunftsweisende Infrastruktur bekommen. In der Finanzplanung sind dort erhebliche Gelder vorgesehen.\n\nt-online: Eine Entlastungsaktion der Regierung sorgt für viel Ärger: Rentner sollen die Energiepreispauschale von 300 Euro nicht bekommen.  \n\nLindner: Das Arbeitsministerium hatte die Energiepreispauschale für Erwerbstätige konzipiert, auch weil eine generelle Erhöhung der Pendlerpauschale mit den Grünen nicht erreichbar war. So wurde es dann auch beschlossen. Ich kann nachvollziehen, wenn Rentnerinnen und Rentner sich in ihrem Gerechtigkeitsgefühl verletzt fühlen. Von vielen anderen Maßnahmen profitieren aber auch sie, etwa von der Abschaffung der EEG-Umlage auf der Stromrechnung. Zudem kommt die starke Rentenerhöhung jetzt gottlob zur richtigen Zeit.\n\nt-online: Also wird die Koalition bald beschließen, dass sie auch von der Einmalzahlung profitieren?  \n\nLindner: Wie gesagt, Hubertus Heil hat das anders konzipiert. An den Freien Demokraten scheitert eine Entlastung nie. Aber zugleich ist der Bund an seiner finanziellen Grenze angekommen. Zur Information, die Energiepreispauschale für Renterinnen und Rentner würde 5,3 Milliarden Euro für Bund und Länder kosten.\n\nt-online: An den zwei Milliarden Euro vom Bund wird es also nicht scheitern? \n\nLindner: Im Bundeshaushalt 2022 gibt es keine Reserven.\n\nt-online: Die Rentner bekommen die stärkste Rentenerhöhung seit Langem – im Westen ist sie so hoch wie seit 40 Jahren nicht. Wenn sie zusätzlich noch die 300 Euro erhalten, stellt sich auch die Frage: Kann man in der Politik überhaupt noch irgendwem irgendetwas vorenthalten?  \n\nLindner: Mein Eindruck ist ein anderer. Die hohe Neuverschuldung der Pandemie-Jahre, die Milliarden-Subventionen und die Inflation verstärken bei vielen Menschen das Gefühl, dass der Staat wieder nachhaltig wirtschaften muss.\n\nt-online: Auch die jüngeren Generationen haben ja Sorgen. Schließen Sie aus, dass die Schuldenbremse nächstes Jahr noch einmal ausgesetzt wird? \n\nLindner: Es ist kein Grund absehbar, der eine Aussetzung der Schuldenbremse rechtfertigen würde. Damit wir das Ziel erreichen, liegt noch viel Arbeit vor uns. Mein Eindruck ist, dass noch nicht alle in der Politik verstanden haben, dass wir auch eine ökonomische Zeitenwende erleben, die uns noch sehr beschäftigen wird.  \n\nt-online: Inwiefern?  \n\nLindner: Nach der Finanzkrise konnte der Staat bergab aus den Schulden geführt werden, weil die Zinsen immer weiter gesunken sind. Jetzt müssen wir ihn bergauf aus den Schulden führen, weil die Zinslast immer größer wird. Das erfordert harte Arbeit und starke Nerven. Aber es zeigt eben auch, dass wir die Schuldenbremse schnellstmöglich wieder einhalten müssen. \n\nt-online: Das bedeutet aber, dass der Bund weniger als zehn Milliarden Euro zusätzliche Kredite aufnehmen kann - oder anders formuliert: rund 130 Milliarden Euro weniger als in diesem Jahr. Wie wollen Sie das schaffen?  \n\nLindner: Indem wir weniger ausgeben. Die kriegs- und krisenbedingten Ausgaben werden im nächsten Jahr reduziert. Wir geben ja derzeit nicht so viel Geld aus, weil wir uns teure Wünsche erfüllen, sondern um auf die aktuelle Lage zu reagieren.\n\nt-online: Aber es kann doch derzeit noch niemand absehen, ob sich der Ukraine-Krieg womöglich zu einem Flächenbrand ausweitet. Was macht Sie so sicher, dass die Krise bald vorbei ist? \n\nLindner: Wir werden nicht dauerhaft gegen gestiegene Weltmarktpreise für Energie ansubventionieren können. Um soziale Sicherheit und Wohlstand zu erhalten, müssen wir Wertschätzung für unternehmerische Ideen, Erfindergeist und Leistungsfreude stärken müssen. Außerdem werden wir die Vorhaben des Koalitionsvertrags der Ampel in eine Reihenfolge bringen müssen. Alles gleichzeitig geht nicht.\n\nt-online: Die FDP hat bei den drei Landtagswahlen in diesem Jahr schlecht abgeschnitten. Machen Sie sich als Parteichef keine Sorgen?  \n\nLindner: Ich mache mir Sorgen um unser Land. Und um die FDP sollten Sie sich nicht sorgen. Lassen Sie uns das Thema Anfang 2025, also ein paar Monate vor der nächsten Bundestagswahl, nochmal besprechen.  \n\nt-online: Vorher gibt es keinen Anlass für Bedenken? \n\nLindner: Vorher tun wir unseren Job. Wir müssen das Land durch die aktuelle Lage führen. Dann haben wir ehrgeizige Vorhaben, denken Sie nur an die Aktienrente, die Beschleunigung von Planungs- und Genehmigungsverfahren oder die Digitalisierung. Das alles in einer nicht einfachen Koalition. Mit den Grünen und der SPD hat uns ja nicht ein deckungsgleiches Wahlprogramm zusammengeführt. Zusammengeführt hat uns vielmehr die Tatsache, dass die Union schlicht nicht regierungsfähig war.  \n\nt-online: Ist das mittlerweile anders? \n\nLindner: Nein, CDU und CSU suchen ihren Kurs. Herr Spahn fordert die Übergewinnsteuer, Herr Frey lehnt sie zeitgleich ab. Herr Merz bringt einen neuen Soli für die Bundeswehr ins Gespräch, zugleich fordert er Steuersenkungen.\n\nt-online: Die Ampel ist also für Sie noch immer das geringere Übel.  \n\nLindner: So würde ich das nicht formulieren, wir haben schließlich einen guten Koalitionsvertrag geschlossen. Anders als 2017 gab es aber dieses Mal keine Alternativen für eine stabile Regierung, am Ende ist die FDP immer eine Partei mit staatspolitischer Verantwortung.\n\nt-online: Liegen die aktuellen Schwierigkeiten vielleicht auch daran, dass die FDP traditionell für einen schlanken Staat plädiert, der Staat angesichts der großen Krisen aber immer stärker in das Leben der Menschen eingreift?  \n\nLindner: Ja, es gibt diese Tendenz zu „big government“. Aber das unterstreicht eher die Rolle einer Partei, die die Dinge etwas anders sieht. Es ist eine Aufgabe der Liberalen, an die Grenzen der sinnvollen Staatstätigkeit zu erinnern. Die Werte der Selbstverantwortung und Freiheit müssen eine politische Heimat haben. Bei der Corona-Politik hat sich das gezeigt. Etwa, indem wir uns für mehr bürgerliche Freiheiten in der Pandemie eingesetzt haben und gleichzeitig den kollektiven Gesundheitsschutz stärken.\n\nt-online: Sie haben Corona indirekt bereits angesprochen. Bundesgesundheitsminister Karl Lauterbach drängt als Vorbereitung auf den Herbst auf eine Verlängerung des Infektionsschutzgesetzes. Macht die FDP dabei mit?\n\nLindner: Wir sind für einen wirksamen Gesundheitsschutz bei möglichst vielen Freiheiten im gesellschaftlichen Leben. Die Pandemie hat ihren Charakter so verändert, dass pauschale Freiheitseinschränkungen wie Ausgangssperren, Lockdowns und Schulschließungen nicht mehr deutschlandweit vorstellbar sind. Jetzt muss geschaut werden, was wir für den Herbst brauchen.\n\nt-online: Und? \n\nLindner: Genau darüber werden wir nun eine fakten- und nicht eine angstbasierte Debatte führen. In unserem Rechtsstaat kann man nicht mal so aus dem Bauch heraus Freiheitsrechte einschränken, sondern dafür braucht es immer gute Gründe. \n\nt-online: Herr Lindner, vielen Dank für das Gespräch."}