{"url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2022/2022-01-14-bundestagsrede-lindner-haushalts-finanzpolitik.html", "author": null, "title": "Christian Lindner im Bundestag zur Haushalts- und Finanzpolitik", "published_date": "2022-01-14", "text": "[Es gilt das gesprochene Wort]\n\nSehr geehrter Herr Präsident! \nMeine Damen und Herren!\n\nDie Finanzpolitik wurde in den vergangenen Jahren durch die Coronapandemie bestimmt. Die Finanzpolitik wird auch gegenwärtig von der Pandemie geprägt. Die Aufgabe der kommenden vier Jahre wird es sein, aus dem finanzpolitischen Krisenmodus in den finanzpolitischen Gestaltungsmodus zu wechseln.\n\nErstens. Die Bundesregierung arbeitet daran, im Jahr 2023 zum Regelfall der Schuldenbremse des Grundgesetzes zurückzukehren. In den Folgejahren ist es mein Ziel, die deutsche Schuldenquote zu reduzieren. Es ist ein Gebot der Klugheit, nach einer Krise die fiskalische Handlungsfähigkeit des Staates für künftige Krisen zu stärken.\n\nNoch länger werden wir die Folgen der Pandemie sehen. Deshalb reservieren wir im Klima- und Transformationsfonds mit dem Zweiten Nachtragshaushalt 2021 ungenutzte - ich sage: lediglich ungenutzte - Möglichkeiten des Vorjahres, um pandemiebedingt ausgefallene Investitionen nachzuholen und um Impulse zur wirtschaftlichen Belebung nach der Pandemie zu setzen. Dabei konzentrieren wir uns auf Wachstumstreiber wie den Klimaschutz. Für die regulären Vorhaben der Koalition soll aber 2023 indessen wieder die Schuldenbremse gelten.\n\nKlima- und Transformationsfonds einerseits, Rückkehr zur Schuldenbremse andererseits: Damit verbinden wir Investitionen in die Zukunft mit der Disziplin bei Konsumausgaben in der Gegenwart. Dem Gebot des Bundesverfassungsgerichts nach Generationengerechtigkeit werden wir so gerecht, und zwar gar in doppelter Weise.\n\nMeine Damen und Herren, die verschiedentlich - auch aus der Union - ins Gespräch gebrachte Aufweichung der Schuldenbremse des Grundgesetzes lehnen wir ab. Das wäre eine Einladung, wie früher Verteilungspolitik zulasten der Zukunft zu betreiben.\n\nDenn nicht alles Wünschenswerte kann sofort finanziert werden, nicht jedes Programm ist Fortschritt für Deutschland, Ausgaben müssen priorisiert werden. Es muss gelten, dass der Wohlstand erst erwirtschaftet wird, bevor er danach verteilt werden kann.\n\nMeine Damen und Herren, dem sorgsamen Umgang mit Haushaltsmitteln fühle ich mich auch bereits jetzt verpflichtet. Das zeigt der vorläufige Kassenabschluss des Bundeshaushaltes 2021, den ich Ihnen, verehrte Abgeordnete, hiermit mitteilen will. Trotz des Nachtragshaushaltes müssen 24,8 Milliarden Euro weniger Schulden gemacht werden, als von der Vorgängerregierung geplant. Damit wird die Nettokreditaufnahme reduziert. Wir tun also das, was nötig ist, aber es wird nicht ausgereizt, was möglich wäre.\n\nZweitens. Unsere Finanzpolitik sendet damit ein Signal über die deutschen Grenzen hinaus. Wir müssen die Erholung der Wirtschaft finanzieren, wir müssen die Pandemie überwinden, wir müssen Investitionen stärken. Aber die Bedeutung solider Staatsfinanzen im Zusammenhang mit der Inflation hat der neue Präsident der Deutschen Bundesbank gerade erst angesprochen. Deshalb werden wir bei allen Herausforderungen verbindliche Fiskalregeln respektieren und die Verschuldung begrenzen. Diese Haltung vertreten wir in Europa und auch im Rahmen unserer G7-Präsidentschaft. Wir werden also unseren Beitrag leisten, das einmalige Wiederaufbauinstrument „Next Generation EU“ zum Erfolg zu führen. Es kann und es muss neue Wachstumschancen eröffnen; denn es ist nicht auf Dauer angelegt.\n\nIn der europäischen Reformdebatte werden wir daneben über eine Weiterentwicklung des Stabilitäts- und Wachstumspaktes sprechen. Für Sinnvolles sind wir offen. Er hat sich aber aus Sicht der Bundesregierung mit seinen Fiskalregeln und seiner Flexibilität im Kern bewährt. Die Bundesregierung vertritt also, dass transparente Regeln und die finanzpolitische Eigenverantwortung der Mitgliedstaaten unverzichtbare Voraussetzungen für Stabilität sind.\n\nDrittens. Die Bundesregierung versteht Finanzpolitik als Ermöglichungspolitik:\n\nTransformation, Technologie und Talentförderung erhalten im Haushalt Priorität; denn wir wollen ermöglichen, dass dieses Land Fortschritt wagt.\n\nEs wird keine Steuererhöhungen geben, stattdessen arbeiten wir an Entlastungen, so im steuerlichen Bereich, bei der EEG-Umlage, bei der Einführung des Bürgergeldes oder bei der privaten Eigentumsbildung. Denn wir wollen ermöglichen, dass Deutschland als Wirtschaftsstandort attraktiv bleibt, dass die Menschen in ihrem Leben wirtschaftlich vorankommen und dass der soziale Aufstieg für alle leichter gelingt.\n\nAls ersten Schritt arbeitet mein Haus an einem neuen Coronasteuergesetz. Damit sollen die Verlängerung der Homeoffice-Pauschale, die Verlängerung der erweiterten Verlustverrechnung, längere Fristen für die Abgabe von Steuererklärungen, steuerfreie Zuschüsse zum Kurzarbeitergeld und die Steuerbefreiung für den Pflegebonus von bis zu 3 000 Euro umgesetzt werden. Weitere Schritte werden im Laufe der Legislaturperiode folgen.\n\nIch habe übrigens aufgenommen, dass der Finanzminister von Baden-Württemberg jetzt verschiedentlich Steuerentlastungen für kleine und mittlere Einkommen ins Gespräch gebracht hat. Da sind wir jederzeit offen für Vorschläge. Allerdings halte ich es unverändert nicht für ratsam, die Entlastung der Bezieher kleiner Einkommen zu koppeln an eine Belastung des Mittelstands. Fach- und Führungskräfte sowie die Wirtschaft leisten bereits heute einen enormen Beitrag zur Finanzierung des Gemeinwesens, wofür sie Anerkennung verdient haben.\n\nIch nehme natürlich auch wahr, dass aus den Reihen der Union jetzt ganz aktuell Forderungen nach einer Unternehmenssteuerreform geäußert werden.\n\nIn der Sache ist diese Debatte durchaus berechtigt. Aber wirklich: Sie hätten allen Ernstes Jahre Zeit gehabt, hier schon Schritte zu machen.\n\nViertens. Bei der Gestaltung des Finanzplatzes Deutschland sind Stabilität und Verbraucherschutz wichtige politische Ziele. Einem dritten und einem vierten wollen wir aber mehr Geltung verschaffen, nämlich Wettbewerbsfähigkeit und Innovationskraft.\n\nDie Bedingungen sind gut. Wenn wir schauen, wo das digitale Deutschland innovativ ist, dann stellen wir fest, dass das gerade die Finanzbranche ist: FinTechs, InsurTechs, Crypto, Venturecapital, Start-ups. Hier haben wir Potenzial. Auch die drei Säulen unseres privaten Bankwesens haben Perspektiven. Wir wollen also Anstrengungen unternehmen, um Deutschland zu einem der führenden Standorte zu machen. Der Finanzplatz Deutschland kann nicht nur Wachstum finanzieren, er soll auch selbst zu einem Wachstumsmotor werden.\n\nFünftens. Die Bundesregierung will die Steuererhebung fairer machen. Zum einen wollen wir die Steuerzahlerinnen und Steuerzahler von lästigen Vorgängen soweit es geht entlasten, zum Beispiel durch die Möglichkeiten der Digitalisierung. Menschen sollen sich mit den schönen Dingen des Lebens beschäftigen, aber nicht zu lange mit der Steuererklärung.\n\nMeine Damen und Herren, zur Fairness gehört aber andererseits, dass die ehrlichen Steuerzahlerinnen und Steuerzahler nicht dadurch geschädigt werden, dass Steuerhinterzieher davonkommen.\n\nDeshalb werde ich die Befähigungen zur Bekämpfung von Finanzkriminalität weiter ausbauen. Nicht Steuern erhöhen, sondern Steuerrecht durchsetzen: Darum geht es mir.\n\nWenn man uns also fragt, welchen Zielen sich die Finanzpolitik der neuen Bundesregierung verpflichtet fühlt, so ist die Antwort: Stabilität, Wachstum, Innovation und Fairness.\n\nVielen Dank."}