{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-01-02-BamS.html", "author": "Christian Lindner", "title": "Bundesfinanzminister Christian Lindner im Interview mit der Bild am Sonntag", "published_date": "2022-01-02", "text": "Bild am Sonntag: Herr Lindner, was sind Ihre privaten Vorsätze für 2022?\n\nChristian Lindner: Trotz aller Verpflichtungen Zeit für Familie und Freunde zu reservieren.\n\nBild am Sonntag: Und was ist Ihr wichtigster Vorsatz als Finanzminister?\n\nChristian Lindner: Nach der Pandemie müssen wir zurück zu soliden Staatsfinanzen. Wir haben eine Verantwortung gegenüber der jungen Generation. Außerdem beobachten wir Inflation. Die Begrenzung der Verschuldung ist ein Gebot der Klugheit. Dafür muss sich Deutschland auch in Europa einsetzen.\n\nBild am Sonntag: Sie haben aber erst mal einen Nachtragshaushalt mit 60 Milliarden Euro für Investitionen in Klima und Energie auf den Weg gebracht, die eigentlich zur Bewältigung der Corona-Krise gedacht waren.\n\nChristian Lindner: Der Nachtragshaushalt dient der Bewältigung der Corona-Krise. Denn die Erholung der Wirtschaft benötigt kraftvolle Impulse, wegen der Pandemie aufgeschobene Investitionen müssen nachgeholt werden. Ich möchte möglich machen, dass wir mit gestärkter Wettbewerbsfähigkeit und klimafreundlicher Technologie aus der Krise kommen.\n\nBild am Sonntag: Für Ihren Nachtragshaushalt haben Sie eine Verfassungsklage am Hals, die Opposition wirft Ihnen \"Taschenspieler-Tricks\" vor. Sind Sie ein Taschenspieler?\n\nChristian Lindner: Für die Situation der Opposition muss man Verständnis haben. Ich sehe der Union Übertreibungen nach, weil ich kein Interesse an einer Entfremdung zwischen FDP und CDU habe. In der Sache verwenden wir aber dasselbe Verfahren, das die Union 2020 genutzt hat. Anders als der CDU damals ist mir aber wichtig, dass wir keine neuen Kredite aufnehmen, sondern nur bestehende Ermächtigungen nutzen. Die Mittel werden zudem nicht für allgemeine Vorhaben eingesetzt, sondern nur für Investitionen im Zusammenhang mit der Pandemie.\n\nBild am Sonntag: Alle Ampel-Koalitionäre wollen Geld aus Ihrer Kasse. Welche Projekte müssen warten?\n\nChristian Lindner: Die Spielräume sind 2022 eng. Ich habe deshalb schon Rufe nach Steuererhöhungen gehört. Hier kann ich sagen: Mit der FDP wird es keine Steuererhöhungen geben. Stattdessen habe ich meine Kabinettskolleginnen und -kollegen gebeten, ihre Vorhaben zu priorisieren und bisherige Ausgaben auf den Prüfstand zu stellen. Ab 2023 soll die reguläre Schuldenbremse gelten. Es kann also nur der Wohlstand verteilt werden, der zuvor erwirtschaftet wurde.\n\nBild am Sonntag: Am Flughafen BER will die Regierung ein neues Terminal für rund 50 Millionen Euro bauen.\n\nChristian Lindner: Ein neues Repräsentationsgebäude für Staatsgäste und Minister halte ich nicht für erforderlich. Ich hoffe, dass das Auswärtige Amt seine frühere Meinung dazu ändert. Das bisherige Übergangsgebäude kann dauerhaft genutzt werden. Ein Verzicht wäre das Signal, dass wir mit dem Geld der Steuerzahler sorgsam umgehen.\n\nBild am Sonntag: Sie haben den Wählern mehr Netto versprochen. Wann wird das der Fall sein?\n\nChristian Lindner: Die Arbeit daran ist schon aufgenommen. Der Haushalt 2022 ist noch von der Vorgängerregierung geprägt, aber in meinem Entwurf für 2023 werden Entlastungen enthalten sein. Beispielsweise wird man dann die Beiträge zur Rentenversicherung voll von der Steuer absetzen können, die EEG-Umlage auf den Strompreis wird abgeschafft. In dieser Legislaturperiode werden wir die Menschen und den Mittelstand um deutlich mehr als 30 Milliarden Euro entlasten.\n\nBild am Sonntag: Was soll die Ministerpräsidentenkonferenz zu Corona am nächsten Freitag beschließen?\n\nChristian Lindner: Noch kennen wir die Lage nicht. Unser Ziel bleibt es, konsequenten Gesundheitsschutz mit gesellschaftlichem Leben in Freiheit zu verbinden. Teile der CDU haben im November wieder einen Lockdown ins Gespräch gebracht, der grüne Ministerpräsident von Baden-Württemberg Ausgangssperren. Mit der neuen Krisenstrategie der Bundesregierung haben wir die vierte Welle dagegen ohne diese pauschalen Freiheitseingriffe bewältigt. Wir haben auf verhältnismäßige Kontaktbegrenzungen in Verbindung mit der erfolgreichsten Booster-Kampagne in Europa gesetzt.\n\nBild am Sonntag: Die leider viel zu spät gestartet ist. Welche Lehren ziehen Sie daraus?\n\nChristian Lindner: Ich möchte mich nicht an der früheren Bundesregierung reiben. Wir haben einen ständigen Krisenstab mit einem General an der Spitze eingesetzt. Im Januar sollen weitere 30 Millionen Menschen eine Auffrischung erhalten. Wir wissen nicht, welche Entwicklung die Pandemie nimmt. Deshalb sollten wir bald in der Lage sein, nötigenfalls binnen eines Monats die gesamte Bevölkerung zu impfen. Wir müssen die dafür notwendige Infrastruktur schaffen sowie uns Zugriff auf entsprechend viel Impfstoff sichern. Deutschland sollte nie wieder unvorbereitet von einer Infektionswelle überrascht werden.\n\nBild am Sonntag: Sind Sie inzwischen für eine allgemeine Impfpflicht?\n\nChristian Lindner: Ich bin nicht mehr prinzipiell dagegen. Da geht es mir wie der Mehrheit der FDP-Wähler. Aber wie ich im Bundestag entscheide, das kann ich erst festlegen, wenn ich die konkreten Anträge kenne. Teile Ihrer Fraktion mit Wolfgang Kubicki an der Spitze sind gegen eine Impfpflicht. Zerreißt es die Partei in dieser Frage? Im Gegenteil, in meiner Partei gibt es bei einer solchen Grundsatzfrage ein respektvolles Miteinander. Beide Positionen kann man als Liberaler mit guten Gründen vertreten. Deshalb war uns wichtig, dass der Bundestag ohne Fraktionsdisziplin entscheidet.\n\nBild am Sonntag: Kubicki spricht bei der Impfpflicht von \"Rache\" der Befürworter.\n\nChristian Lindner: Man muss Wolfgang Kubicki ernst nehmen, aber nicht immer wörtlich. Dass die Impfdebatte gesellschaftlichen Konfliktstoff bietet, ist offensichtlich.\n\nBild am Sonntag: Firmen sorgen sich wegen Lieferketten-Unterbrechungen, im Einzelhandel sinken die Umsätze, Gastronomie und Reisebranche kämpfen ums Überleben. Wie soll die Wirtschaft aus der Krise kommen?\n\nChristian Lindner: Ich werde ein Corona-Steuergesetz vorlegen. Darin werden eine Reihe von Hilfsmaßnahmen geschaffen oder erweitert. Zum Beispiel müssen Verluste der Jahre 2022 und 2023 mit Gewinnen aus den Vorjahren verrechnet werden können. Niemand sollte durch Steuerschulden während der Pandemie in den Ruin getrieben werden."}