{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-04-04-bild-am-sonntag.html", "author": "Christian Lindner", "title": "Christian Lindner im Interview mit der BILD am SONNTAG", "published_date": "2022-04-04", "text": "BILD am SONNTAG: Herr Lindner, 7,3 Prozent Inflation im März. Wie teuer wird 2022 für die Deutschen?\n\nChristian Lindner: Ich habe ernsthafte Sorgen um die wirtschaftliche Entwicklung. Das Wachstum geht zurück, die Preise steigen. Die Bundesregierung unternimmt alles, um die Gefahr der so genannten Stagflation zu vermeiden. Wir müssen dazu noch stärker Impulse für wirtschaftliches Wachstum mit langfristig soliden Staatsfinanzen verbinden.\n\nBILD am SONNTAG: Reichen die Entlastungspakete für die Bürger und Firmen angesichts der aktuellen Entwicklung aus?\n\nChristian Lindner: Der Ukrainekrieg macht uns alle ärmer, zum Beispiel weil wir mehr für importiere Energie zahlen müssen. Diesen Wohlstandsverlust kann auch der Staat nicht auffangen. Aber die größten Schocks abfedern, und das tun wir. Deshalb entlasten wir die breite Mitte, unterstützen Bedürftige und werden die Existenz bedrohter Betriebe sichern. Aber da die Finanzmittel begrenzt sind, können diese Maßnahmen nur befristet sein. Bei den Unternehmenshilfen müssen wir gezielter vorgehen als bei Corona. Langfristig werden wir neue Grundlagen für Wohlstand legen müssen. Deutschland muss sein Wachstumsmodell einer sozialen und ökologischen Marktwirtschaft erneuern.\n\nBILD am SONNTAG: Was bedeutet das konkret?\n\nChristian Lindner: Die Wirtschaft muss und wird sich umbauen. Wir brauchen saubere und digitale Technologie, innovativere Produkte, Energieimporte aus anderen Weltregionen und viel erneuerbare Freiheitsenergie, weniger Abhängigkeit auch von China. Das kann die Politik nicht anordnen, aber den besten Rahmen bieten. Weniger Bürokratie, weniger steuerliche Belastung, Anerkennung für jede Überstunde, die gebraucht wird, damit unser Land vorankommt. Vor allem schnelle Planungs- und Genehmigungsverfahren des Staates. Damit die Infrastruktur vorankommt, brauchen wir Lichtgeschwindigkeit in der Bürokratie.\n\nBILD am SONNTAG: Was raten Sie den Deutschen in dieser Situation – die Ersparnisse werden ja regelrecht aufgefressen?\n\nChristian Lindner: Ich bin kein Anlageberater. Aber klar ist, dass Sachwerte sind bei steigenden Preisen besser sind als Geld auf dem Sparbuch oder in bar.\n\nBILD am SONNTAG: Nicht jeder kann sich Haus oder Eigentumswohnung leisten.\n\nChristian Lindner: Das stimmt, aber mit Wertpapieren sparen kann man bereits mit wenigen Euro. Es ist gut, dass zunehmend jüngere Menschen damit beginnen – wir brauchen eine Aktienkultur. Politische Priorität muss aber die Bekämpfung der Inflation sein.\n\nBILD am SONNTAG: Wie soll das gelingen?\n\nChristian Lindner: Erstens müssen wir den Druck von den Preisen nehmen. Deshalb arbeitet mein Kollege Habeck ja an einer anderen Energieversorgung. Zweitens darf der Staat die Inflation nicht antreiben. Bürokratieabbau als Wirtschaftsförderung ist besser als Subventionen. Und drittens müssen wir zurück zu gesunden öffentlichen Finanzen und den Schuldenstand des Staates reduzieren. Die Schulden von heute sind die höhere Steuern und die höheren Inflationsraten von morgen.\n\nBILD am SONNTAG: Jetzt sind Sie der Schuldenkönig: 200 Milliarden Sonderfonds für das Klima, 100 Milliarden extra für die Aufrüstung der Bundeswehr, jetzt über 30 Milliarden für die Hilfspakete.\n\nChristian Lindner: Einspruch! Sie mischen langfristige Budgets mit Ausgaben dieses Jahres. Aber ja, ich muss enorme Mittel organisieren und dafür Schulden aufnehmen. Ich mache das nicht leichtfertig, da ich zu hohe Staatsschulden für schädlich halte. Aber angesichts des Ukrainekriegs muss die Vernachlässigung der Bundeswehr beendet werden. Wir müssen die Energieversorgung sichern. Ich arbeite jeden Tag dafür, dass der reguläre Haushalt jenseits von Corona und Ukrainekrieg solide ist. Einen Dammbruch für Umverteilung, Konsumausgaben oder parteipolitische Projekte gibt es nicht. Ich verteidige die Schuldenbremse des Grundgesetzes.\n\nBILD am SONNTAG: Wird die Schuldenbremse wie geplant im nächsten Jahr wieder eingehalten?\n\nChristian Lindner: Ja. Wenn es keine neue Katastrophe gibt, muss die Schuldenbremse eingehalten werden. Das befiehlt das Grundgesetz. Weil mich die Schulden der Krisenjahre besorgen, möchte ich schnellstmöglich zu ihr zurück. Es muss gelingen, vor Ende dieses Jahrzehnts den Schuldenstand zu normalisieren.\n\nBILD am SONNTAG: Können Sie dann wirklich garantieren, dass die Steuern nicht erhöht werden?\n\nChristian Lindner: Ja. Im Gegenteil senke ich ja dieses Jahr die Einkommen- und Energiesteuer um Milliarden Euro. Steuererhöhungen würden die wirtschaftliche Erholung beschädigen, die Menschen belasten und Investitionen einschränken. Wir leben bereits in einem Höchststeuerland.\n\nBILD am SONNTAG: Die Gewerkschaften fordern kräftige Lohnerhöhungen als Ausgleich für die Inflation. Richtig so?\n\nChristian Lindner: Die Tarifparteien sind unabhängig. Und klar, dass die Gewerkschaften die Nöte der Beschäftigten aufnehmen. Dennoch dürfen wir nicht in eine Spirale eintreten, in der sich Löhne und Preise gegenseitig hoch schaukeln. Deshalb ist es Aufgabe des Staates, die Inflation zu bekämpfen und Menschen zu entlasten, um den Druck zu reduzieren.\n\nBILD am SONNTAG: Die Entlastungspakete sind einmalig oder befristet, die Inflation aber dürfte so schnell nicht verschwinden.\n\nChristian Lindner: Die Senkung der Lohn- und Einkommensteuer beim Grundfreibetrag und dem Arbeitnehmerpauschbetrag bleibt. Weitere Entlastungen für 2023 werde ich vorschlagen. Zum Beispiel sollen die Rentenbeiträge voll bei der Steuer berücksichtigt werden. Wir werden auch das Steuersystem an die Inflation anpassen müssen. Steigende Löhne dürfen den Menschen nicht wegbesteuert werden, obwohl sie wegen der Inflation sogar Kaufkraftverluste haben.\n\nBILD am SONNTAG: Wie hoch werden die Kosten für die ukrainischen Flüchtlinge sein und wer bezahlt das?\n\nChristian Lindner: Das weiß noch niemand. Wichtig ist, dass die Geflüchteten – viele Mütter mit Kindern – hier bei uns Schutz finden. Aus eigenen Begegnungen weiß ich, dass viele dieser Menschen nicht auf Dauer bleiben, aber arbeiten wollen. Die fragen mich: Wo kann ich Deutsch lernen? Wo kann ich arbeiten? Deshalb müssen die Menschen sofort Zugang zu Bildung und Arbeit bekommen.\n\nBILD am SONNTAG: Warum finanzieren wir dem Kriegstreiber Putin mit unseren Gas- und Ölimporten eigentlich weiter seinen Feldzug in der Ukraine?\n\nChristian Lindner: Alle Optionen liegen auf dem Tisch. Die Sanktionen sind bereits beispiellos. Sie müssen aber das Putin-Regime treffen und nicht die Stabilität Deutschlands gefährden. Würde man nur mit dem Herzen entscheiden können, wüsste ich, was zu tun ist. Ein Importstopp hätte aber dramatische Auswirkungen auf unser Land. Dabei geht es nicht einmal um Geld, sondern um die physikalische Verfügbarkeit von Energie.\n\nBILD am SONNTAG: Können Sie garantieren, dass im nächsten Winter niemand frieren muss?\n\nChristian Lindner: Ja. Wir bauen Reserven auf und erschließen alternative Lieferquellen. Das kostet auch viel Geld, aber das ist erforderlich.\n\nBILD am SONNTAG: Entwicklungsministerin Schulze möchte, dass wir wegen des Ukraine-Krieges weniger Fleisch essen, die Grünen fordern ein Tempolimit. Was ist sinnvoll?\n\nChristian Lindner: Die Bundesregierung konzentriert sich darauf, Lieferengpässe zu verhindern. Deshalb verzichte ich darauf, in dieser dramatischen Situation alte Debatten zu führen. Die hohen Preise haben ja schon dazu geführt, dass viele Menschen ihr Verhalten ändern mussten.\n\nBILD am SONNTAG: Ausgerechnet in diesem Jahr sollen die letzten Atomkraftwerke in Deutschland abgeschaltet werden. Halten Sie daran immer noch fest?\n\nChristian Lindner: Ich bin kein glühender Anhänger der Atomkraft, bei den Brennstäben gibt es auch Abhängigkeiten. Bevor bei uns die Lichter ausgehen, müssen aber alle Optionen auf den Tisch. Zu den Möglichkeiten gehören auch die Öl- und Gasreserven in der Nordsee, deren Förderung bisher als zu teuer galt. Angesichts der Situation muss man auch darüber diskutieren.\n\nBILD am SONNTAG: Nächste Woche wird im Bundestag über die Impfpflicht entschieden. Wie stimmt der FDP-Chef ab?\n\nChristian Lindner: Kommende Woche in unserer Fraktionssitzung lege ich mich öffentlich fest. Die Argumente für eine allgemeine Impfpflicht ab 18 sind aber eher schlechter geworden. Denn die Impfung verhindert eben nicht die Weitergabe der Krankheit. Aber sie schützt vor schweren Verläufen. Deshalb bleibt meine Aufforderung, sich impfen zu lassen.\n\nBILD am SONNTAG: Viele Menschen verstehen nicht, dass trotz hoher Infektionszahlen die Maßnahmen reduziert werden. Der Gesundheitsminister warnt vor neuen Wellen. Haben Sie keine Sorge?\n\nChristian Lindner: Die Pandemie ist nicht überwunden. Deshalb werde ich als Finanzminister dafür sorgen, dass es weiter kostenlose Tests und Impfangebote gibt. Aber empfindliche Freiheit-Einschränkungen im ganzen Land sind nicht mehr verhältnismäßig, weil gegenwärtig keine Überlastung des Gesundheitssystems droht.\n\nBILD am SONNTAG: Tragen Sie nächste Woche noch freiwillig eine Maske?\n\nChristian Lindner: In bestimmten Situationen mit Sicherheit. Wenn die Maskenpflicht fällt, bleibt das Maskenrecht. Zur Normalität gehört, dass wir alle wieder stärker selbst Verantwortung für unsere Gesundheit übernehmen."}