{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-10-07-spiegel.html", "author": null, "title": "Bundesfinanzminister Christian Lindner im Interview mit dem SPIEGEL", "published_date": "2022-10-10", "text": "SPIEGEL: Am kommenden Sonntag wird in Niedersachsen gewählt. Sie haben sich stark engagiert im Wahlkampf, die Umfragen sehen die FDP bei nur fünf Prozent. Deprimiert Sie das?\n\nLindner: Engagement für die FDP ist immer ein Abenteuer. Auf den letzten Metern geht es darum, ob Niedersachsen nach links geht, mit Rot-Grün an der Regierung. Wer das nicht will, hat mit der FDP die Chance, das Land in der Mitte zu halten.\n\nSPIEGEL: Braucht die FDP nach den letzten Landtagswahlen, die verloren gingen, ein Signal des Aufbruchs?\n\nLindner: Über einen Erfolg von Stefan Birkner würden wir uns freuen. Aber es geht um mehr. Wir sorgen angesichts der galoppierenden Preise dafür, dass die arbeitende Mitte entlastet wird. Ohne uns hätte es die Steuererhöhungen der kalten Progression gegeben. Wir setzen uns dafür ein, dass es trotz Corona-Gesundheitsschutz gesellschaftliche Freiheit gibt. Wir lösen bürokratische Fesseln, um mit neuen Technologien unsere Wirtschaftskraft zu stärken. Und wir halten an der Schuldenbremse im Bundeshaushalt fest. Ohne uns würde alles Mögliche an Umverteilung, Subventionen und Wahlgeschenken mit Staatsschulden finanziert.\n\nSPIEGEL: Wenn das Votum am Sonntag mau ausgehen sollte, ist das auch ein Votum gegen die FDP in der Ampelkoalition im Bund?\n\nLindner: Die CDU plakatiert gegen die Ampel in Berlin. Das halte ich für eine intellektuelle Kapitulation. Denn vom Zustand der Bundeswehr, dem Zustand der Infrastruktur, den nicht nachhaltig finanzierten Sozialsystemen bis zur Energieabhängigkeit von Russland hat die CDU ein schweres Erbe hinterlassen. Wir sind die Ampel-Koalition nicht eingegangen, weil wir große Nähe zu SPD oder Grünen hatten. Diese Regierung wurde gebildet, weil die Umstände es nötig machten. Es gibt Unterstützer der Freien Demokraten, die damit fremdeln, dass Kompromisse mit zwei linken Parteien nötig sind. Ich setze aber darauf, dass unsere Doppelrolle als Treiber von Fortschritt und Garant einer Politik der Mitte bis zur Bundestagswahl Akzeptanz findet. Nehmen Sie das Beispiel einer Energiepolitik, die die Potenziale der Kernkraft in der Krise einbezieht, aber langfristig auf die erneuerbaren Freiheitsenergien setzt.\n\nSPIEGEL: Die Ministerpräsidenten-Konferenz hat sich diese Woche nicht mit der Bundesregierung einigen können, wie es im Herbst in der Energiekrise weitergeht. Viele Menschen fragen sich nun: Wann kommen die konkreten Vorgaben für die Gaspreisbremse, wann kann ich auf staatliche Hilfe hoffen?\n\nLindner: Die eingesetzte Gaspreis-Kommission arbeitet daran mit Hochdruck. Im Laufe des Oktobers haben wir alle Klarheit.\n\nSPIEGEL: Die Gaspreisbremse scheint administrativ sehr kompliziert. In diesem Winter braucht es deshalb wohl eine schnelle, weniger komplexe Lösung. Ein fester Rabatt, von dem alle profitieren, Arme wie Reiche – ähnlich wie beim Tankrabatt. Ist das nicht ungerecht?\n\nLindner: Ich kenne noch keine Ergebnisse. Die Experten und Praktiker sollte man ihre Arbeit abschließen lassen. Dann kann man diskutieren. Im Übrigen ist die Lohn- und Einkommensteuer das zentrale Instrument, wo unterschiedliche wirtschaftliche Leistungsfähigkeit berücksichtigt wird. Die Mehrwertsteuer zum Beispiel ist dagegen auch für alle gleich.\n\nSPIEGEL: Die Frage nach einer längeren Laufzeit von Kernkraftwerken hat Ihre Partei in Niedersachsen stark ins Zentrum gerückt. Sie plädieren für eine Laufzeitverlängerung der drei noch bestehenden Kernkraftwerke in Deutschland. Ist das ein Notfallthema, weil sie sonst keine zentrale Botschaft hätten?\n\nLindner: Im Gegenteil, angesichts der Wirtschaftslage ist unsere Botschaft, dass wir der Sicherung von Arbeitsplätzen und der Erwirtschaftung von neuem Wohlstand Priorität einräumen müssen, leider außerordentlich aktuell. Dazu passt die Frage nach der Kernenergie. Bei unseren europäischen Partnern treffe ich vielfach auf absolutes Unverständnis, dass wir in dieser Krise überhaupt erwägen, Kapazitäten sicherer und klimafreundlicher Erzeugung abzuschalten. Wir sollten daher nicht nur die drei bestehenden Kraftwerke bis 2024 am Netz behalten, sondern auch prüfen, ob wir bereits abgeschaltete Kernkraftwerke nicht wieder in den Betrieb nehmen können. Jede Kilowattstunde, die wir haben, zählt in dieser schwierigen Lage.\n\nSPIEGEL: An wie viele Atommeiler denken Sie da?\n\nLindner: Nach dem, was ich höre, könnten wir zwei der zuletzt vom Netz gegangenen Kernkraftwerke befristet zurück ans Netz bringen. Es wäre also für die Zeit der Krise ein Signal für den Strompreis, eine Rückversicherung für physikalische Netzstabilität und eine Geste europäischer Solidarität.\n\nSPIEGEL: Das wird ihr grüner Koalitionspartner doch nie mitmachen. Wenige Tage nach der Niedersachsenwahl haben die Grünen einen Bundesparteitag, auf dem es vor allem um die AKW-Frage geht. Im Kabinett wurde diese Woche, auf Ihr Betreiben hin, die Vorlage zurückgezogen, die einen Streckbetrieb von zwei AKWs bis zum Frühjahr ermöglichen soll. Rechnen Sie ernsthaft noch damit, dass die Grünen sich über den Plan Habecks hinaus noch weiter bewegen?\n\nLindner: Ich empfehle einen Blick auf die Lage unseres Landes, nicht auf die Parteipolitik. Wir sind in einem Energiekrieg. Ab dem späteren Abend sind die Innenstädte dunkel. Ich bin sicher, dass im Deutschen Bundestag diese Frage im Herbst noch intensiv diskutiert wird. Wir müssen sehen, dass eine Mehrheit in der Gesellschaft inzwischen dafür ist und dass es physikalisch und ökonomisch zwingende Gründe gibt, die dafür sprechen, einige Kraftwerke länger laufen zu lassen. Deshalb empfehle ich, dass wir uns gemeinsam ehrlich machen.\n\nSPIEGEL: Sie fordern den Grünen viel ab. Wo ist denn eigentlich die Gegenleistung der FDP?\n\nLindner: Wenn etwas physikalisch und ökonomisch dringend ratsam ist, muss es eine parteipolitische Gegenleistung geben? Das ist mir zu unernst. Allerdings könnte ich darauf hinweisen, dass ich als Finanzminister gerade einen 200 Milliarden Euro schweren Abwehrschirm gegen den Energiekrieg auf den Weg bringe. Und dies, obwohl ich hinsichtlich neuer Schulden sehr besorgt bin. Wenn die FDP im Interesse dieses Staates Flexibilität zeigen kann in der Finanzpolitik, dann können die Grünen es uns in der Energiepolitik nachtun.\n\nSPIEGEL: Länder wie Italien, Spanien oder Luxemburg und auch die EU-Kommission haben den deutschen Abwehrschirm von 200 Milliarden Euro kritisiert. Er sei zu groß und nicht ausreichend abgesprochen. Was sagen Sie dazu?\n\nLindner: Das ist ein Missverständnis. Offensichtlich ist der Eindruck entstanden, der Abwehrschirm sei nur für diesen Winter gedacht. Wir spannen ihn aber für die Zeit bis 2024 auf. Damit ist er im Verhältnis zu unserer Wirtschaftsleistung und den Finanzhilfen anderer Länder angemessen.\n\nSPIEGEL: EU-Wirtschaftskommissar Paolo Gentiloni hat vorgeschlagen, dass die EU-Staaten erneut gemeinsame Krisenhilfen finanzieren. Als Vorbild nannte er das SURE-Programm zur Finanzierung von Kurzarbeit, für das die EU-Kommission in der Coronakrise erstmals Anleihen ausgegeben hat.\n\nLindner: Wir müssen in der EU an den Ursachen arbeiten und nicht an den Symptomen. Deshalb sollten wir die Regeln des Energiemarkts reformieren. Auch den Vorschlag eines dynamischen Preisdeckels bei Flüssiggas finde ich diskussionswürdig. Ich bin für die Zeit der Krise nicht prinzipiell dagegen, denn er könnte bei gemeinsamer Marktmacht eine wichtige Wirkung zur Dämpfung von Preisen haben.\n\nSPIEGEL: Und was ist mit gemeinsamen Finanzhilfen?\n\nLindner: Das Programm NextGenerationEU mit seinen 750 Milliarden Euro gemeinsamen Schulden war ein einmaliger Schritt. Es ist übrigens noch nicht ansatzweise genutzt. Das SURE-Programm besteht dagegen aus Darlehen, die nur gemeinsam durch Garantien der Mitgliedsstaaten abgesichert wurden. Das ist etwas anderes. Gegenwärtig sehe ich aber für diese Diskussion aber keinen Anlass.\n\nSPIEGEL: Kommen wir zurück zum Bundeshaushalt. Mitunter hat man den Eindruck, die Schuldenbremse sei Ihr persönlicher Fetisch. Warum halten Sie daran fest?\n\nLindner: Die Schuldenbremse steht im Grundgesetz. Die Turbulenzen Großbritanniens am Kapitalmarkt zeigen zudem, was passiert, wenn die nachhaltige Tragfähigkeit der Staatsfinanzen bezweifelt wird. Jede Milliarde Schulden muss auch in Kürze mit Zins und Tilgung von den Steuerzahlerinnen und Steuerzahlern bedient werden. Wenn wir nicht baldmöglichst zur Schuldenbremse zurückfinden, werden unsere Staatsfinanzen irgendwann stranguliert. Kurzum, das ist kein Fetisch, sondern Ausdruck finanzpolitischer Verantwortung.\n\nSPIEGEL: Haben Sie den Eindruck, dass Ihre Koalitionspartner von SPD und Grünen das auch so verstanden haben?\n\nLindner: Nein, das wird vor allem von den Grünen offen in Frage gestellt. Um Investitionen geht es da nicht, denn da haben wir ein Rekordniveau und eher das Problem von zu viel Bürokratie bei den Genehmigungen. Es geht um Subventionen und Umverteilung im Wohlfahrtsstaat. Das geht aber nicht mit Schulden. Es kann nur verteilt werden, was vorher erwirtschaftet wurde.\n\nSPIEGEL: Haben Sie dabei auch die Rückendeckung des Kanzlers?\n\nLindner: Der Kanzler steht verlässlich zu den Absprachen in der Koalition.\n\nSPIEGEL: Sie nutzen für den Abwehrschirm ein Sondervermögen, auch bekannt als Schattenhaushalt. Dieses Instrument hat ihre eigene Fraktion noch vor wenigen Jahren abgelehnt – \"schon aus Gründen der Haushaltswahrheit und -klarheit\". Wie erklären Sie, dass Sondervermögen plötzlich etwas Gutes sind?\n\nLindner: Nein, so stimmt das nicht. Sondervermögen sind eine Normalität der Bundeshaushaltsordnung. Das Problem ist, wenn durch sie die Haushaltslage unklar wird. Deshalb möchte ich ihre Zahl reduzieren.\n\nSPIEGEL: Es gibt fast 30 Stück. Wo fangen Sie an?\n\nLindner: Das wird Schritt für Schritt erfolgen. Ein Beitrag zu mehr Haushaltswahrheit ist, dass wir 2023 und 2024 die allgemeine Rücklage auflösen, die ursprünglich für die Flüchtlingskrise gebildet und dann umgewidmet wurde.\n\nSPIEGEL: Sie haben gesagt, mit der Einhaltung der Schuldengrenze 2023 müssten Priorisierungen im Haushalt stattfinden. Welche Ausgaben wollen Sie streichen oder strecken?\n\nLindner: Das kann ich zur Stunde noch nicht sagen. Im Herbst erscheinen mehrere Prognosen zur wirtschaftlichen Perspektive und zu den künftigen Steuereinnahmen. Sie werden in die Haushaltsberatungen des Bundestages einfließen.\n\nSPIEGEL: Sie haben es, auch was die Finanzpolitik angeht, mit einer Opposition zu tun, die die Bundesregierung hart attackiert. Sie kennen Unionsfraktionschef Friedrich Merz gut, er war auf Ihrer Hochzeit als Gast. Wie finden Sie den Kurs des CDU-Vorsitzenden?\n\nLindner: Die Opposition muss die Regierung kontrollieren. Eine gute Opposition unterbreitet im Zweifel sogar alternative Vorschläge. Die Kritik der Union ist schon ganz gut, bei den Alternativvorschlägen gibt es Luft nach oben.\n\nSPIEGEL: Sie sind ziemlich gnädig mit Herrn Merz.\n\nLindner: Ach, es ist nicht meine Aufgabe als Mitglied der Bundesregierung, der Opposition Zensuren zu erteilen. Die Union fordert vormittags mehr Ausgaben, nachmittags beklagt sie zu hohe Schulden, abends empfiehlt sie Steuersenkungen. Das ist die übliche Folklore. Aber als es um die Änderung des Grundgesetzes für das Sondervermögen Bundeswehr ging, ist die Union auf jeden Fall ihrer staatspolitischen Verantwortung gerecht geworden.\n\nSPIEGEL: Die deutsche Finanzpolitik ist auch zu einem guten Teil europäische Finanzpolitik. In Italien wird voraussichtlich mit Giorgia Meloni eine Postfaschistin neue Ministerpräsidentin. Macht Ihnen das Sorge?\n\nLindner: Wir müssen die Entscheidungen der europäischen Partner akzeptieren. Es gibt Regierungswechsel in Italien und in Schweden, in beiden Fällen werden wir sehen, was daraus auf der europäischen Ebene an Konsequenzen erwächst. An ökonomischen Realitäten kommt keiner der Regierungen vorbei, egal, welche Parteien sie stellen.\n\nSPIEGEL: Besonders Italien profitiert von den EU-Corona-Aufbauhilfen, für das 235 Milliarden Euro vorgesehen sind. Erwarten Sie dafür Zusicherungen von Frau Meloni?\n\nLindner: An die europäischen Standards und Regeln muss sich jedes Mitglied halten.\n\nSPIEGEL: Im Krieg in der Ukraine geht es auch um die Frage des Zusammenhalts des Westens. Trauen Sie Meloni da über den Weg?\n\nLindner: Ich kenne Frau Meloni nicht und kann deshalb nicht urteilen. Ich weiß aber, dass wir mehr gemeinsame Initiativen in Fragen der Energieversorgung, der Bewältigung des Klimawandels, der technologischen Erneuerung, der Bekämpfung illegaler Migration, in Fragen unserer gemeinsamen äußeren Sicherheit benötigen. Die internationale Handelspolitik gegenüber dominanten Playern wie China gestalten, das kann selbst ein großes Land wie Deutschland gar nicht alleine bewältigen. Wer die Realität betrachtet, muss erkennen, dass nationale Alleingänge nur schwächen."}