{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-05-30-focus.html", "author": "Olaf Scholz", "title": "Christian Lindner im Interview mit dem Focus", "published_date": "2022-05-30", "text": "Focus: Herr Lindner, was macht Ihnen am meisten Angst: A) Die Verschwendungssucht im Kabinett? B) Die Aufmüpfigkeit Ihrer Partei? C) Die Inflation?\n\nLindner: Ich habe keine Angst, aber meine größte Aufmerksamtkeit gilt derzeit der Inflation.\n\nFocus: Deutschland erlebt die rasanteste Geldentwertung seit 40 Jahren. 7,4 Prozent. Ist die Lage dramatisch?\n\nLindner: Wir müssen alles unternehmen, um eine Stagflation zu verhindern…\n\nFocus: … also steigende Preise bei ausbleibendem Wachstum.\n\nLindner: Wenn sich das verfestigt, würde eine im Alltag spürbare Wirtschaftskrise drohen. Betroffen wäre von der Rentnerin bis zum Handwerksmeister die Breite der Gesellschaft. Deshalb müssen wir mit scharfer Konsequenz reagieren.\n\nFocus: Und wie?\n\nLindner: Wir müssen erstens den Druck von den Preisen nehmen. Immer neue Subventionen vom Staat treiben die Entwicklung. Zweitens müssen wir die betroffenen Menschen gezielt entlasten. Drittens müssen wir den Staat aus der Schuldenwirtschaft befreien. Außerdem bin ich mir sicher, dass die sehr unabhängige Europäische Zentralbank ihrer sehr großen Veranwortung gerecht wird…\n\nFocus: … also endlich die Leitzinsen anheben?\n\nLindner: Die Inflation wurde nicht zuerst von der Geldpolitik befeuert. Aber der Wert des Euro verändert sich gegenüber dem Dollar. Die USA haben ihre Leitzinsen angehoben. Das hat Auswirkungen. Als Finanzminister achte ich die Unabhängigkeit der EZB, aber Staaten wie Notenbanken kann man nur machtvolles Auftreten statt Zögerlichkeit empfehlen. Wenn sich eine hohe Inflationserwartung verfestigt, droht eine Spirale, die sich höher schraubt.\n\nFocus: Können Sie denn sicher sein, dass hochverschuldete Euro-Länder von höheren Leitzinsen nicht existenzell bedroht wären?\n\nLindner: Kurzfristig ist diese Gefahr kalkulierbar. Damit es kein langfristiges Risiko gibt, müssen wir überall die Ära expansiver Finanzpolitik und schuldenbasierter Hilfsprogramme beenden. Während Corona war das richtig, aber der Staat kann nicht dauerhaft Wohlstand auf Pump subventionieren. Deshalb verteidige ich in Deutschland die Schuldenbremse und in Europa die Idee des Stabilitätspakts. Wir müssen wieder lernen, als Staat mit dem Geld zu arbeiten, das die Menschen uns zur Verfügung stellen. Wirtschaftspolitik darf sich nicht in Reißbrettplanungen der Transformation erschöpfen, die mit Staatsgeld herbeigefördert werden soll. Ins Zentrum gehören gute Rahmenbedinungen, um Unternehmer- und Erfindergeist zu beflügeln.\n\nFocus: Mal ehrlich: Inflation ist doch gut für Sie als Finanzminister! Auch die Schulden werden entwertet.\n\nLindner: Ein populärer Irrtum. Der Staat kann nur einen Einmaleffekt am Anfang einer Inflation verzeichnen. Danach zahlt er wie alle anderen die gestiegenen Zinsen und Preise – für Personal, Leistungen, Güter.\n\nFocus: Viele Fachleute prophezeihen, dass diese Krise lange andauern wird.\n\nLindner: Bei unserem G7-Treffen in Bonn haben uns die Experten vor allem einen Rat gegeben: Je beherzter wir jetzt vorgehen, desto größer ist die Hoffnung, dass wir nicht in eine Phase lang anhaltender Geldentwertung schlittern.\n\nFocus: Die Deutschen haben gerade mehr Angst vor Armut als vor den Russen – zurecht?\n\nLindner: Beides hängt zusammen: Die gegenwärtige wirtschaftliche Zuspitzung hat ihren Ursprung im Einmarsch Russlands in die Ukraine.\n\nFocus: Wobei die Inflation im Euro-Raum schon vorher hoch war.\n\nLindner: Das stimmt. Es war erwartbar, dass sich die aufgestaute Nachfrage nach der Coronakrise über steigende Preise Bahn brechen würde. Das Problem wurde befeuert durch die unterbrochenen Lieferketten. Allerdings war eine Erholung zu erwarten – bis zum Ukraine-Krieg. Die Preise auf den Energie- und Lebensmittelmärkten werden bis auf weiteres hoch bleiben.\n\nFocus: Wäre nicht auch die Senkung der Mehrwertsteuer ein Weg, die Menschen etwas vom Druck zu befreien?\n\nLindner: Nein. Man kann gegen steigende Weltmarktpreise nicht auf Dauer ansubventionieren. Wir haben zwar die künstliche Verteuerung von Kraftstoffen durch die Energiesteuer für drei Monate ausgesetzt. Das ist aber nur eine befristete Senkung einer Mengensteuer, die einen fixen Satz pro Liter hat. Der richtige Weg ist, direkt bei der Besteuerung von Einkommen zu entlasten. Im Blick haben müssen wir zudem Menschen, die auf Transferzahlungen angewiesen sind, denn sie haben am wenigsten Spielraum.\n\nFocus: Also Hartz IV erhöhen?\n\nLindner: Der Regelsatz orientiert sich an einem Warenkorb. Werden die Waren teurer, ändert sich der Regelsatz. Vor allem müssen wir das Steuersystem als Instrument begreifen, um Inflation zu dämpfen.\n\nFocus: Inwiefern?\n\nLindner: Wenn der Burda-Verlag seinen „Focus“-Redakteuren ein höheres Gehalt zahlt, das aber nicht mal den inflationsbedingten Verlust von Kaufkraft ausgleicht, dann darf der Staat da nicht zugreifen.\n\nFocus: Diese sogenannte „kalte Progression“ wollen Sie verhindern?\n\nLindner: Ich habe immer gesagt: Die kalte Progression ist eine Steuererhöhung durch Unterlassung. Deshalb haben wir rückwirkend zum 1. Januar die Einkommensteuer gesenkt. Der Grundfreibetrag wird erhöht, ebenso wie der Arbeitnehmer-Pauschbetrag. Die Inflationsgewinne, die der Staat 2022 verzeichnen könnte, haben wir den Menschen durch die Entlastungspakete zurückgegeben.\n\nFocus: Gerade haben Sie Ihren ersten Haushalt vorgelegt: 140 Milliarden Euro neue Schulden. Plus 100 Milliarden Sondervermögen für die Bundeswehr. Wie fühlt es sich an, einen solchen Berg zu verantworten?\n\nLindner: Ich habe mir nicht abgewöhnt, ein mulmiges Gefühl zu haben bei jeder Milliarde neuer Ausgaben. Ebenso wie bei jeder Milliarde neuer Schulden. Trotzdem kann ich die Menschen beruhigen: Unsere Finanzen sind solide und unter Kontrolle. Wir machen nur Schulden, wo es anders nicht geht – zum Beispiel um die jahrelange Vernachlässigung der Bundeswehr schnell zu beheben. Mein Ziel ist, dass wir den Ausnahmezustand im nächsten Jahr hinter uns lassen.\n\nFocus: Wenn Sie 2023 die Schuldenbremse wieder einhalten wollen, darf Ihre Neuverschuldung bei nicht mal acht Milliarden Euro liegen – Wunsch oder Versprechen?\n\nLindner: Realistisches Szenario. Das werden Sie noch vor der Sommerpause erleben.\n\nFocus: Klingt wie eine Drohung. Wie wollen Sie das vorhandene Geld derart radikal umschichten?\n\nLindner: Wir müssen die Vorhaben der Ampel-Koalition priorisieren. Nicht alles lässt sich sofort umsetzen. Ja, wir machen hohe Schulden in diesem Jahr, aber dahinter stehen krisen- und kriegsbedingte Ausgaben. Aber wir befinden uns bereits jetzt in der Konsolidierungsphase. Die ökonomische Zeitenwende bereite ich vor.\n\nFocus: Heißt?\n\nLindner: Wenn wir den Haushalt 2023 vorbereiten, dann kommt die wirkliche Formung dieser Koalition. Ein Koalitionsvertrag ist ja unkonkret und die ersten Monate waren geprägt von Krisen. Bei Wünschen nach Mehrausgaben muss ich nun antworten: Verschaff mir Deckung! Die Schuldenbremse gilt.\n\nFocus: Sie schauen sich also schon den Koalitionsvertrag an und streichen gedanklich Projekte?\n\nLindner: Leider ist bisher nicht bei allen Kolleginnen und Kollegen im Kabinett ausreichend verinnerlicht, dass wir nicht weiterwirtschaften können wie bisher. Das wird ein Erweckungsmoment für uns alle sein, den…\n\nFocus: … Sie gern verschaffen?\n\nLindner: … wir uns gemeinsam erarbeiten. Ich bin an die Verfassung gebunden. Wir haben uns auf einen Koalitionsvertrag verständigt, aber es gilt zuerst das Grundgesetz. Wir müssen in dieser Situation ohnehin im Haushalt auf all das verzichten, was die Inflation eher verstärkt.\n\nFocus: Zum Beispiel?\n\nLindner: In Zeiten steigender Baustoffpreise und knapper Fachkräfte würden etwa Subventionen für Neubau-Immobilien die Preise nur befeuern. Ähnliches gilt bei Kaufprämien für Elektrofahrzeuge und vielem anderen. Was den Haushalt zusätzlich entspannen wird: Spätestens nächstes Jahr sollen und müssen große Summen an bisherigen Mehrausgaben rund um Corona wegfallen. Auf kostenfreie Bürgertests sollten wir schon dieses Jahr verzichten.\n\nFocus: Sie versprechen also weiterhin, dass es mit Ihnen weder Steuererhöhungen noch eine Aufhebung der Schuldenbremse geben wird?\n\nLindner: Beides gilt, ja. Und ich nenne noch einen dritten Punkt, für den ich stehe: Es wird mit mir keine Vergemeinschaftung von Schulden auf europäischer Ebene geben.\n\nFocus: Wenn Sie Deutschland Fieber messen könnten: Welche Temperatur würden Sie in diesen Zeiten der multiplen Krisen erwarten?\n\nLindner: Eine große Mehrheit der Menschen ist verantwortungsbewusst und geht gefasst, ja geradezu duldsam mit den Herausforderungen um. Zugleich wächst aber der Druck, der sich aufgrund einer allgemeinen Unzufriedenheit neuerdings auch aus der Mitte der Gesellschaft artikuliert.\n\nFocus: Flogen bei Ihnen schon Eier im Wahlkampf wie bei anderen Politikern?\n\nLindner: Das nicht. Aber Pfeifkonzerte wie zuletzt habe ich nie zuvor erlebt. Offenbar haben ja viele „Querdenker“ recht schnell umgeschult von Impfgegner zu Putin-Freund.\n\nFocus: Liegt das vielleicht auch daran, dass die Menschen finden, es gehe ungerecht zu im Land?\n\nLindner: Wir haben sicher ein Gerechtigkeitsproblem in unserer Gesellschaft, das ich bei erschwerten Aufstiegschancen sehe. Aber das ist gar nicht der Auslöser, an dem sich seit geraumer Zeit so viel entzündet. Teile der Mittelschicht werden ja nicht deshalb so laut, weil sie plötzlich bedürftig geworden sind. Eher sehen sie ihre traditionelle Lebensweise in Frage gestellt durch Vorwürfe und vemeintliche Alternativen eines bestimmten städtischen Milieus. Da fühlen sich manche in einem Rechtfertigungszwang, der weder nötig noch hilfreich ist.\n\nFocus: An welche Vorwürfe denken Sie da konkret?\n\nLindner: Wir sehen doch eine immer größere Diskrepanz zwischen den Menschen, die in der Stadt und denjenigen die auf dem Land leben. Da fehlt oft das Verständnis und auch eine gewisse Toleranz für die Bedürfnisse der anderen.\n\nFocus: Aber Sie sagen selbst, dass Deutschland ein Gerechtigkeitsproblem hat. Ginge es gerechter zu, wenn Sie etwa die hohen Gewinne aktueller Krisenprofiteure wie die Mineralölkonzerne stärker abschöpfen?\n\nLindner: Gegenfrage: Sind Sie der Meinung, dass die Produzenten von Corona-Impfstoffen, knappen Halbleitern, Solar- oder Windkraftanlagen höher besteuert werden sollten? Auch Letztere fahren zur Zeit sehr hohe Gewinne ein. Da verstummen im Lager der Linken oder Grünen dann doch schnell alle Forderungen.\n\nFocus: Gefühlt nehmen aber gerade die Mineralölkonzerne alles mit, was sie kriegen können.\n\nLindner: Nach Gefühl sollte man nicht Steuerpolitik machen. Wenn es ungerechtfertigte Gewinne aufgrund von Machtmissbrauch am Markt gibt, dann wird sich mein Kollege Robert Habeck darum kümmern. Er ist für das Bundeskartellamt und die so genannten Markttransparenzstelle zuständig. Niemand wird Herrn Habeck vorwerfen, dass er die Mineralölkonzerne schonen will. Er hat mich da an seiner Seite.\n\nFocus: Er scheint gerade sehr viele an seiner Seite zu haben. Der Grüne wird für seine ideologischen Kehrtwenden als authentisch und ehrlich gelobt. Wenn Sie dagegen neue Milliardenschulden aufnehmen, gelten Sie als Umfaller. Ist Politik unfair?\n\nLindner: Ich kann nicht erkennen, dass Herr Habeck sich vom Ziel eines klimaneutralen Deutschlands verabschiedet hätte. Im Gegenteil, mit seinem Oster-Paket hat er die Agenda seiner Partei sogar forciert, was im Bundestag noch genau auf die wirtschaftlichen Belastungen und das physikalisch Machbare diskutiert wird. Ich habe meine Grundsätze ebenfalls nicht verändert.\n\nFocus: Sind Sie manchmal neidisch auf Habecks aktuelle Sympathiewerte?\n\nLindner: Neid ist mir fremd. Und: Ich vergleiche mich oder die FDP nicht mit anderen. Die FDP sollte sich ausschließlich an sich selbst messen. Wir sind keine Volkspartei, sondern Anwalt für Menschen, die einen ganz speziellen Blick auf das Leben haben. Die Individualität, Leistungsfreunde, Eigenverantwortung und Toleranz gegenüber anderen im Blick haben. Deshalb vergleiche ich die heutigen FDP-Ergebnisse mit denen vor vier, acht oder 12 Jahren. Mein Ziel nach vorn ist nicht die Kanzlerkandidatur wie vielleicht bei Frau Baerbock und Herrn Habeck. Ich will, dass die FDP zweistellig wiedergewählt wird. Das wäre ein Erfolg  \n\nFocus: Dafür haben Sie ja noch ein bisschen Zeit.\n\nLindner: Ich denke gelegentlich an 2017, als wir im Bund die Jamaika-Koalition abgelehnt haben. Viele haben damals gesagt: Das ist ein schwerer Fehler, Ihr müsst Kompromisse machen. Damals habe ich schon prophezeiht, dass dieselben Leute dereinst kritisieren, wenn mir Kompromisse in einer Koalition machen. Deshalb habe ich da starke Nerven. Erfolg entscheidet sich nicht auf der Kurzstrecke. Es geht immer um die Langstrecke.\n\nFocus: Sie sind der Einzige im Kabinett, der zugleich Parteichef ist. Vorteil oder Problem?\n\nLindner: Ich sehe es als Vorteil. Die Ampel war ja eigentlich die unwahrscheinlichste Koalitions-Option. Unsere Vorstellungen waren alles andere als deckungsgleich. Und sie kam ausschließlich deshalb zustande, weil die CDU unfähig und die CSU unwillig war, einen neuen Jamaika-Versuch zu starten. Deshalb ist es sogar besonders wichtig, dass ich als Parteivorsitzender zugleich Finanzminister bin. Das erlaubt mir, genau zu gucken, dass wir die politischen Vorhaben umsetzen, die wir unseren Wählern zugesagt haben und zugleich dort Grenzen zu setzen, wo wir liberale Grundüberzeugungen verletzt sehen.\n\nFocus: Sie sehen sich nicht als Wendehals, sondern als Last Man Standing?\n\nLindner: Ich mache einfach meinen Job. Dabei sehe ich, dass SPD und Grüne zwei Parteien sind, die im Gegensatz zu uns Liberalen nahezu alles staatlich regeln wollen. Sie wollen massive Umverteilung organisieren, gern mit Verboten operieren und am liebsten auf alles höhere Steuern setzen. Das sehen wir anders.\n\nFocus: Wenn Sie Ihren Kurs die ganze Legislaturperiode über beibehalten wollen, wird das ein Knochenjob.\n\nLindner: Das schreckt mich nicht: Ich habe auch schon vier Jahre außerparlamentarische Opposition ausgehalten.\n\nFocus: Sie sind also Schmerzen gewöhnt?\n\nLindner: Was heißt Schmerzen? Mir macht meine Aufgabe jeden Tag große Freude. Fakt ist aber: Jeden Tag ohne FDP in der Regierung würde dort lautstark über eine Aufweichung der Schuldenbremse und neue Steuern diskutiert werden. Man muss doch nur in die Zeitung schauen: Jeden Tag wird die Verhinderung von Steuererhöhungen und Staatsverschuldung durch SPD und Grüne in Frage gestellt. Ich bin auch sicher, wir säßen hier noch mit Masken, wenn es nur nach den Grünen und Herr Lauterbach gegangen wäre.\n\nFocus: Klingt alles längst nicht mehr so harmonisch wie zu Beginn der Ampel.\n\nLindner: Es ist immer noch eine vertrauensvolle und vertrauliche Zusammenarbeit. Aber glauben Sie wirklich, dass die Koalitionsverhandlungen harmonisch verlaufen sind? Nur weil die Hauptstadtmedien nicht viel davon erfahren haben?!\n\nFocus: Sehnen Sie sich manchmal nach Friedrich Merz?\n\nLindner: Nein. CDU/CSU bringen es fertig, vormittags Subventionen im dreistelligen Milliardenbereich zu fordern und am Nachmittag darüber zu klagen, dass die Schulden zu hoch seien. Diese Union handelt gegenwärtig nach Oppositionshandbuch 1.0 mit ganz einfachen Texten: zu wenig oder zu viel, zu schnell oder zu langsam. Neue Ideen sehe ich nicht. Beide Parteien scheinen mir noch auf Orientierungssuche.\n\nFocus: Orientierung scheint manchmal auch dem Kanzler zu fehlen. Stehen Sie ihm inzwischen so nahe, dass Sie ihn anrufen könnten mit dem Rat: „Jetzt fahr doch mal nach Kiew!“\n\nLindner: Der Kanzler braucht keine Ratschläge von mir. Ich habe ein kollegiales Verhältnis zu Olaf Scholz, auch weil ich nie etwas aus bilateralen Gesprächen erzähle. Ich halte es im Übrigen nicht für ein Problem, wenn sichtbar wird, dass die FDP andere Positionen hat als die SPD. Die FDP hat sich klar und früh für die Lieferung von schweren Waffen ausgesprochen. Es gibt nun mal unterschiedliche Perspektiven. Wir sind eine Koalition eingegangen, keine Fusion.\n\nFocus: Was hat sich für Sie mit dem Amtsantritt persönlich am stärksten verändert?\n\nLindner: Ganz klar: die internationale Komponente. Bisher war ich ein deutscher Politiker und habe mich im deutschen Umfeld bewegt. Heute findet 30 Prozent meiner Arbeit in englischer Sprache statt. Auf internationaler Bühne spreche ich zudem nicht für mich, sondern für die Bundesrepublik Deutschland, also auch für jene, die mich nicht gewählt haben. Es kostet viel Vorbereitung und Nachdenken, um das Richtige zu tun.\n\nFocus: Und gerade in diesem Jahr wiegt der internationale Anteil schwer: Deutschland hat die Präsidentschaft bei den G7.\n\nLindner: Wenn ich es mir hätte aussuchen können, hätte ich nicht Finanzminister werden und gleichzeitig noch Präsident aller G7-Finanzminister werden müssen.\n\nFocus: Und dann packen Sie noch was in dieses anstrengende Jahr und heiraten am 7. Juli die TV-Moderatorin Franca Lehrfeldt – nun doch nicht in der Toskana, sondern auf Sylt. Warum im Norden?\n\nLindner: Zu privaten Dingen sage ich nichts.\n\nFocus: Kann man als Paar, das so sehr in der Öffentlichkeit steht, das Private überhaupt schützen?\n\nLindner: Ja. Aber ich trenne seit vielen Jahren sehr klar, was ich in meinen Ämtern tue und was privat. Auch weil ich weiß, dass ich Gegenstand von Auseinandersetzungen bin und die linksgrüne Community auf Twitter sich durch manche meiner Positionen provoziert fühlt. Aus diesen Kontroversen will ich Familie und Freunde raushalten.\n\nFocus: Hat sich das Verhalten der Menschen Ihnen gegenüber verändert, seit Sie das Amt angetreten haben?\n\nLindner: Nein, gar nicht. Ich habe in den Wahlkämpfen wieder unzählige Selfies gemacht. Nach meinen Auftritten plane ich immer eine gute Stunde für Fotos und Gespräche ein. Der einzige Unterschied ist, dass ich im Bundestagswahlkampf noch vollkommen allein unterwegs war. Heute schützt der Staat das Amt, weshalb immer Sicherheitsbeamte dabei sind.\n\nFocus: Hatten Sie je das Gefühl: „Jetzt reicht‘s mir! Jetzt hör ich auf“?\n\nLindner: Nie! Meine ganze Leidenschaft gilt der Politik. Deshalb bewerbe ich mich um ein Mandat, jedes Mal mit meiner ganzen Kraft. Wer klagt, wie schrecklich alles sei, der soll die Aufgabe einem anderen übertragen, der seine ganze Motivation daraus schöpft. Bei mir ist das so."}