{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-01-17-welt-am-sonntag.html", "author": "Christian Lindner", "title": "Bundesfinanzminister Christian Lindner im Interview mit der Welt am Sonntag", "published_date": "2022-01-17", "text": "Welt am Sonntag: Herr Lindner, Sie haben das Jahr mit dem schönen Satz begonnen: „Der Schutz der Gesundheit ist ein hohes Gut, aber das höchste Gut unserer Verfassung, das ist und bleibt die Freiheit.“ Schließen Sie Ungeimpfte ein?\n\nChristian Lindner: Ausdrücklich ja, denn unabhängig vom Impfstatus sind alle Menschen Grundrechtsträger. Generell machen wir uns als Liberale dafür stark, die Pandemie so zu bekämpfen, dass in jeder Phase so viel gesellschaftliches Leben verbleibt wie möglich.\n\nWelt am Sonntag: Dennoch erhöhen Sie mit der Ausweitung von 2Gplus-Regeln den Druck auf Ungeimpfte, sie werden vom gesellschaftlichen Leben ausgeschlossen.\n\nChristian Lindner: Es geht um Schutz. Denn leider haben wir entgegen den Erwartungen vom Sommer keine Impfquote von 85 Prozent erreicht. Zudem hat die Omikron-Variante ein höheres Verbreitungsrisiko. Wir beklagen auch Impfdurchbrüche. Dennoch konnten wir anders als letztes Jahr einen pauschalen Lockdown vermeiden, indem wir auf eine Booster-Kampagne und maßvolle Kontaktbeschränkungen setzen. Die Krisenstrategie hat eine höhere Sensibilität für Freiheitsrechte. Wichtig ist auch, dass die wesentlichen Entscheidungen jetzt Parlamente treffen. Das ist die Voraussetzung dafür, dass Maßnahmen nicht länger verhangen werden, als sie verhältnismäßig sind.\n\nWelt am Sonntag: Sie erwägen auch eine Impfpflicht. Ist das nicht der Offenbarungseid eines an die Eigenverantwortung der Menschen glaubenden Liberalen?\n\nChristian Lindner: Der  Liberalismus kennt keine Glaubenskongregation. Man kann als Liberaler zu unterschiedlichen Abwägungen kommen. Einerseits wäre eine Impfpflicht ein empfindlicher Eingriff in das Selbstbestimmungsrecht. Andererseits nehmen Geimpfte momentan Einschränkungen ihrer Freiheit hin, weil sie auf die Ungeimpften Rücksicht nehmen müssen, um eine Überforderung des Gesundheitswesens zu verhindern. In der FDP genießen beide Positionen Respekt, so wie auch in unserer Wählerschaft beide Haltungen vertreten sind. Leitartikler haben geschrieben, dass die Nachdenklichkeit der FDP ein Gewinn für die Demokratie sei.\n\nWelt am Sonntag: Ist die Idee der Freigabe der Debatte um die Impfpflicht ein Zugeständnis des Kanzlers an die FDP, um nicht in einen Konflikt mit seinem liberalen Koalitionspartner zu geraten?\n\nChristian Lindner: Ethische Grundsatzfragen entziehen sich parteipolitischen Einordnungen. Die Debatte über die Impfpflicht hat ein spalterisches Potential für die Gesellschaft. Deshalb ist es richtig, die Entscheidung ohne Zwänge zu treffen. Das kann eine befriedende Wirkung haben. Übrigens scheint mir das der Union inzwischen ganz recht zu sein. Denn eine einheitliche Position sehe ich dort nicht.\n\nWelt am Sonntag: Was halten Sie von einem Impfbonus?\n\nChristian Lindner: In der Bundesregierung gibt es dazu keine Überlegungen. Ich halte das Werben um die Einsicht der Menschen und die Ertüchtigung der Infrastruktur, die Bevölkerung bei Bedarf innerhalb eines Monats impfen zu können, für dringlicher. Außerdem werden wir nicht auf Dauer alles mit Geld lösen können. Wir haben uns während der Pandemie an hohe Staatsleistungen gewöhnt. Diese Phase muss enden. Schon 2022 sind die Spielräume im Haushalt eng, 2023 mit dem erforderlichen Weg zurück zur Schuldenbremse wird die Lage noch anspruchsvoller. Deshalb sehe ich das Ausloben neuer Boni, Subventionen und Programme kritisch.\n\nWelt am Sonntag: Immer wieder gibt es Rufe einzelner Branchen nach Hilfen – vor allem aus der Gastronomie, der Veranstaltungswirtschaft und dem Einzelhandel. Können diese auf mehr Geld hoffen?\n\nChristian Lindner: Wir haben bereits weitere Überbrückungshilfen auf den Weg gebracht, auch für Betriebe, die zusätzliche Kosten aufgrund der Zugangsbeschränkungen mit 2G-Regeln haben. Das wird ergänzt durch ein neues Corona-Steuergesetz, das ich vorbereite. Darin geht es zum Beispiel um die weitere Möglichkeit, gegenwärtige Verluste mit früheren Gewinnen bei der Steuer zu verrechnen. Das ist für viele Betriebe wichtig.\n\nWelt am Sonntag: Wann soll dieses Gesetz in Kraft treten?\n\nChristian Lindner: Ich bringe es zeitnah auf den Weg. Ich schlage darin unter anderem auch vor, die Homeoffice-Pauschale zu verlängern und mehr Zeit für die Abgabe von Steuererklärungen einzuräumen.\n\nWelt am Sonntag: Zur Taxonomie, den grünen Labeln der EU für Atom- und Gasenergie: Umweltministerin Lemke hat jetzt dafür geworben, dass die Bundesregierung sich bei der Abstimmung in Brüssel ablehnend verhalten soll. Wie ist Ihre Position?\n\nChristian Lindner: Die Kollegin habe ich so verstanden, dass sie über die Ablehnung von Kernenergie gesprochen hat. Einen abschließenden Rechtsakt der Kommission gibt es ja noch gar nicht. In der Sache ist klar, dass Kernenergie CO2-frei ist, aber alles andere als nachhaltig. Man denke nur an die ungelöste Endlager-Problematik. Als Marktwirtschaftler lehne ich zudem eine Energiequelle ab, die dauerhaft nach Staatshaftung, Staatsbetrieben und Staatssubventionen verlangt. Anders verhält es sich mit Erdgas. Das ist zwar nicht CO2-frei, aber wesentlich klimafreundlicher als Kohle. Deshalb ist eine Gas-Infrastruktur als Brückentechnologie unverzichtbar. Hier hoffe ich, dass die Kommission im endgültigen Rechtsakt die Bedingungen für Investitionen noch weiter erleichtert.\n\nWelt am Sonntag: Wie?\n\nChristian Lindner: Etwa hinsichtlich der CO2-Grenzwerte und des Jahres, ab dem von fossilem Brennstoff auf Wasserstoff umgestellt werden muss.\n\nWelt am Sonntag: Angesichts der grundsätzlichen Einbeziehung der Gaskraft, auf die Deutschland erfolgreich gedrängt hat: Wäre es international überhaupt vermittelbar, wenn man dieses Paket in Brüssel nun ablehnt?\n\nChristian Lindner: Während eines laufenden Prozesses kann ich die Entscheidung der Bundesregierung nicht präjudizieren. Für mich ist klar, dass wir die Entscheidungen anderer Länder hinsichtlich ihrer Energieversorgung respektieren müssen. Allerdings geht es um einen fairen Ordnungsrahmen. Es darf nicht dazu kommen, dass mit Kernenergie günstig produzierter roter Wasserstoff die Wettbewerbsfähigkeit des bei uns produzierten grünen Wasserstoffs gefährdet. Das Ausblenden langfristiger Kosten darf nicht zu Wettbewerbsvorteilen führen.\n\nWelt am Sonntag: Der Bundesrechnungshof hält den von Ihnen vorgelegten Nachtragshaushalt für „verfassungsrechtlich zweifelhaft“. Sie als Oppositionspolitiker hätten dieses Urteil sofort aufgegriffen und „Verfassungsbruch“ gerufen. War das die Kröte, die Sie schlucken mussten, um Finanzminister zu werden?\n\nChristian Lindner: Für zwei finanzpolitische Leitplanken haben wir im Wahlkampf geworben. Erstens Verzicht auf Steuererhöhungen und zweitens Erhalt der Schuldenbremse im Grundgesetz. Das hat die FDP in den Koalitionsgesprächen erreicht. Zugleich haben wir uns dort grundsätzlich auf das Verfahren dieses Nachtragshaushalts verständigt. Ein ähnliches Vorgehen hatte mein Vorgänger 2020 gewählt, ohne dass die CDU/CSU-Fraktion Bedenken geäußert hätte. Unter meiner Ressortverantwortung gibt es zudem verfassungsrechtlich wichtige Festlegungen. Die Mittel des Klima- und Transformationsfonds können erstens nicht für allgemeine politische Vorhaben eingesetzt werden, also etwa Staatskonsum oder Umverteilung, sondern nur zweckgebunden. Der Pandemiebezug ist dabei klar, weil es um Impulse zur Erholung der Wirtschaft oder die Nachholung pandemiebedingt ausgebliebener Investitionen geht. Zweitens ist das Parlament beteiligt. Und drittens nehmen wir anders als 2020 keine neuen Schulden auf, sondern schöpfen nicht einmal alle Möglichkeiten aus. Tatsächlich wird der Jahresabschluss 2021 rund 25 Milliarden Euro weniger Schulden ausweisen, als die Große Koalition plante. Der Nachtragshaushalt ist damit ein verantwortbarer Übergang zur Schuldenbremse.\n\nWelt am Sonntag: Was heißt Übergang?\n\nChristian Lindner: Wir wollen 2023 zur Normalität der Schuldenbremse zurückkehren – obwohl die Schleifspuren der Pandemie dann in der Volkswirtschaft immer noch zu spüren sein werden. Wir setzen daher über den Nachtragshaushalt 2021 ungenutzte Kreditermächtigungen ein, um in den Folgejahren Pandemiefolgen zu bewältigen.\n\nWelt am Sonntag: Aber das ändert doch nichts daran, dass Kreditzusagen, die für die Bewältigung der Corona-Notlage gedacht waren, nun für den Klimaschutz verwendet werden sollen.\n\nChristian Lindner: Die Investitionen in den Klimaschutz haben teilweise nachholenden Charakter, teils geht es um Impulse zur Belebung der Wirtschaftslage nach der Krise. Ein Bezug zur Corona-Notlage besteht also. Entscheidend für die Solidität der öffentlichen Finanzen ist aber, dass zeitgleich für die regulären politischen Vorhaben die Schuldenbremse wieder gelten wird. Die von Teilen der Union ins Gespräch gebrachte Alternative einer generellen Aufweichung der Schuldenbremse des Grundgesetzes hätte dagegen Verteilungspolitik auf Pump Tür und Tor geöffnet.\n\nWelt am Sonntag: Werden Sie dieses Verfahren im Jahr 2022 wiederholen, wenn wieder Kreditzusagen ungenutzt sind?\n\nChristian Lindner: Ich plane den Haushaltsentwurf 2022 nicht mit versteckten Reserven.\n\nWelt am Sonntag: Wo ist eigentlich der FDP-Vorsitzende, der noch im Wahlkampf vehement Steuerentlastungen für alle forderte?\n\nChristian Lindner: Der sitzt vor Ihnen. Deshalb wird ja unter anderem die EEG-Umlage auf den Strompreis entfallen. Das ist eine Entlastung in Milliardenhöhe. Ich halte aber unverändert auch eine Steuersenkung für die breite Mitte unseres Landes für nötig. Außerdem wäre es ökonomisch klug, auf den Solidaritätszuschlag komplett zu verzichten. Als Finanzminister setze ich allerdings ein Koalitionsprogramm um. Da muss ich die Realität zur Kenntnis nehmen, dass 2017 mit der Union die vollständige Abschaffung des Solidaritätszuschlags nicht möglich war, 2021 eine Steuerentlastung nicht mit SPD und Grünen.\n\nWelt am Sonntag: Man kann auch sagen, die FDP verhindert eine breite Steuerentlastung für die Masse, weil sie im Gegenzug einen etwas höheren Spitzensteuersatz für wenige nicht akzeptieren wollte.\n\nChristian Lindner: Richtig daran ist, dass im Höchststeuerland Deutschland jede weitere Belastung Gift für die Erholung wäre. Fach- und Führungskräfte sowie die Wirtschaft leisten einen enormen Beitrag zur Finanzierung unseres Gemeinwesens, wofür sie Anerkennung verdient haben. Deshalb halte ich es nicht für ratsam, die Entlastung der kleinen Einkommen zu koppeln an eine Belastung des Mittelstands. Wenn es nach mir geht, bleiben wir bei dieser Frage innerhalb der Koalition weiter miteinander im Gespräch.\n\nWelt am Sonntag: Apropos Belastung, die hohe Inflation spüren viele Menschen im Geldbeutel. Polen senkt zum Ausgleich nun die Mehrwertsteuer. Ist das in Deutschland auch möglich?\n\nChristian Lindner: Die Entwicklung der Inflation beobachte ich genau. Die Preisstabilität hat ja eine enorme Bedeutung. Bei kleinen Einkommen kann das zum Beispiel am Monatsende den Unterschied zwischen vollem und leerem Kühlschrank ausmachen. Kurzfristig kann man etwa einmalige Zuschüsse gewähren, wie wir das jetzt bei den Heizkosten für Wohngeldempfänger und Bafög-Bezieher planen. Weitere Maßnahmen wie die schon angesprochene Abschaffung der EEG-Umlage erarbeiten wir. Das langfristig wichtigste Instrument, über das der Finanzminister verfügt, ist aber, für stabile Staatsfinanzen zu sorgen.\n\nWelt am Sonntag: Stabile Staatsfinanzen erfordern Ausgabendisziplin. Das ist keine Tugend, durch die vergangene Bundesregierungen aufgefallen sind.\n\nChristian Lindner: Das Festhalten an der Schuldenbremse ist eine wichtige Voraussetzung. Wer Neues finanzieren will, wird auch darüber nachdenken müssen, was nicht mehr erforderlich ist. Soziale und ökologische Vorhaben brauchen ein starkes wirtschaftliches Fundament. Denn erst muss der Wohlstand erwirtschaftet werden, bevor er danach verteilt werden kann. Dafür setzt sich die FDP auch in einer Ampel-Koalition ein."}