{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-13-03-Tagesspiegel.html", "author": "Olaf Scholz", "title": "Christian Lindner im Interview mit dem Tagesspiegel", "published_date": "2022-03-14", "text": "Tagesspiegel: Herr Minister, nach der Pandemie wirft plötzlich ein Krieg alle Pläne über den Haufen. Wann genau haben Sie mit Kanzler Olaf Scholz an jenem Wochenende am 26. und 27.  Februar die Verabredung getroffen über ein 100-Milliarden-Sondervermögen für die Bundeswehr?\n\nLindner: Über unsere internen Abstimmungen kann ich keine Auskunft geben.\n\nTagesspiegel: Es wird später mal für Historiker interessant sein, wer das wann und wie entschieden hat. Wie wird das eigentlich für die Nachwelt festgehalten?\n\nLindner: Ich mache mir darüber keine Gedanken.\n\nTagesspiegel: Führen Sie kein Tagebuch?\n\nLindner: Nein, ich führe auch kein Tagebuch. Mich beschäftigt die aktuelle Krisenbewältigung. Die negativen Auswirkungen auf uns und unsere Wirtschaft darf man nicht unterschätzen. Der Ärger an der Tankstelle ist da nur ein kleiner Ausschnitt. Wir müssen Schaden von unserem Land abwenden und unserer internationalen Verantwortung gerecht werden. Damit bin ich ausgelastet.\n\nTagesspiegel: Sie haben, noch keine 100 Tage im Amt, bereits auch selbst Geschichte geschrieben, wollen ein Sondervermögen für die Bundeswehr in dem Grundgesetz verankern. Ein Sonderstatus für die Armee, ist das tatsächlich liberales Verfassungsverständnis?\n\nLindner: Die Bundeswehr ist in Artikel 87a Teil des Grundgesetzes. Die Stärkung unserer Verteidigungsfähigkeit ist angesichts neuer geopolitischer Risiken eine Priorität. Dabei müssen wir eine langjährige Vernachlässigung rasch aufholen. Mit den regulären Mitteln der laufenden Haushalte könnte ich das unmöglich darstellen. Also mussten Alternativen erwogen werden. Denkbar wäre eine Erhöhung der Steuern oder des Solidaritätszuschlags gewesen. Das kam für mich nicht in Frage, unter anderem weil das die wirtschaftliche Entwicklung und Arbeitsplätze gefährden würden. Eine weitere Option wäre eine dauerhafte Aufweichung der Schuldenbremse gewesen. Dann wären aber alle Dämme gebrochen. Als Finanzminister hätte ich die Kontrolle über die Ausgabenwünsche verloren und unser Land mittelfristig seine fiskalische Stabilität. Der jetzt gewählt Weg ist besser. Er erhält die Schuldenbremse für die regulären Haushalte, schließt Steuererhöhungen aus und mobilisiert schnell strikt zweckgebundene Mittel für die Bundeswehr.\n\nTagesspiegel: Sind Sie sicher, dass das Verteidigungsministerium diesen schnellen Aufwuchs mit Projekten unterlegen kann?\n\nLindner: Es wird dauern, Bündnis- und Landesverteidigung wieder so aufzustellen, wie das sein muss. Aber damit wird nun begonnen. Dazu muss auch der Auftrag der Bundeswehr präzisiert, müssen die Strukturen der Streitkräfte und die Verfahren der Beschaffung gestrafft werden. Beispielsweise ist es der Dringlichkeit nicht ratsam, überall eins zu eins die europäischen Ausschreibungsverfahren anzuwenden. Jetzt, wo es auch um unsere nationale Sicherheit geht, sollte Beschaffung in einem schnelleren Verfahren gelingen.\n\nTagesspiegel: Die 100 Milliarden Euro für die Bundeswehr werden aus Krediten finanziert. Wegen der Pandemie sind 2020 und 2021 neue Schulden in Höhe von 285 Milliarden Euro angefallen. 100 Milliarden könnten es 2022 werden. Kreditermächtigungen in Höhe von 60 Milliarden hat die Ampel unlängst an den Energie- und Klimafonds übertragen. Macht zusammen 545 Milliarden Euro an neuen Schulden binnen zwei Jahren. Wird Ihnen da nicht schwummrig?\n\nLindner: Die Zahlen habe ich im Blick. Bei der Staatsverschuldung kann und darf es daher keine ungebremste Fortsetzung geben. Deshalb verteidige ich die Schuldenbremse in unserer Verfassung. Das ist ein Gebot wirtschaftlicher Klugheit, weil die Zinsen irgendwann steigen werden. Vielleicht schneller, als viele denken, wenn man die Inflationsrisiken sieht. Die jüngste Entscheidung der EZB ruft das in Erinnerung. Außerdem leben wir in einer alternden Gesellschaft, was die Pro-Kopf-Verschuldung langfristig drückender machen wird. Insgesamt dürfen wir auf keinen Fall die hohe Glaubwürdigkeit Deutschlands an den Kapitalmärkten beeinträchtigen. Das ist unsere fiskalische Rückversicherung für Krisen. Wenn wir zur Schuldenbremse wieder zurückkehren und wir in den kommenden Jahren wirtschaftliches Wachstum ermöglichen, dann werden wir zum Ende dieses Jahrzehnts auch das Maastricht-Kriterien von 60 Prozent Schuldenstand gemessen an der Wirtschaftsleistung wieder erreichen.\n\nTagesspiegel: Was wir dieser Tage sehen, ist eine Reihe von Fehleinschätzungen einer zu gutgläubigen Russlandpolitik und des Sparkurses bei der Bundeswehr. Was werfen Sie hier Angela Merkel vor?\n\nLindner: Rückwärtsgewandte Betrachtungen helfen niemandem. Deshalb beteilige ich mich nicht an dieser Debatte. Wir müssen nach vorne schauen. Unsere Abhängigkeit von Russland bei den Energieimporten müssen wir reduzieren. Das heißt insbesondere, dass wir die erneuerbaren Energien schneller ausbauen müssen. Ich habe sie vor dem Hintergrund der Energieunabhängigkeit Freiheitsenergien genannt.\n\nTagesspiegel: Wann ist ihnen die Idee für diese vielfach zitierte Wortschöpfung gekommen?\n\nLindner: Während der Debatte. Damit diese Freiheitsenergie bei uns ausgebaut werden können, fehlt es nicht an privatem Kapitel oder Kenntnissen. Was wir jetzt endlich brauchen, sind schnellere Planungs- und Genehmigungsverfahren. Wir müssen aber auch die Festlegung des Koalitionsvertrages, in der Nordsee den Abbau von Öl und Gas nicht fortsetzen zu wollen, hinterfragen. Aufgrund der Entwicklung der Weltmarktpreise scheint dies wirtschaftlicher zu werden. Zumindest für eine Übergangszeit werden wir Öl und Gas noch brauchen.\n\nTagesspiegel: Eine verstärkte Öl- und Gasförderung in der Nordsee? Das werden die Grünen nicht gerne höhen.\n\nLindner: Ich halte es vor dem veränderten geopolitischen Hintergrund für ratsam, ohne Denkverbote die gesamte Energiestrategie unseres Landes zu prüfen. Wir brauchen auch andere Energieimportquellen. Deutschland wird ein Energieimportland bleiben. Autarkie bleibt Wunschdenken. Wir brauchen andere Quellen, also Wasserstoff aus Südeuropa oder Afrika, synthetische Kraftstoffe aus Südamerika, Flüssiggas über neue Terminals und bessere Verbindungen der Infrastrukturen innerhalb Europas. Das müssen wir mit Lichtgeschwindigkeit umsetzen. Die Energiepreise treiben uns.\n\nTagesspiegel: In der Not rufen jetzt alle nach dem Energiesparen…\n\nLindner: Nur mit dem dicken Pulli werden wir diese Probleme nicht lösen können. Dazu ist unser Energiebedarf zu groß. Wir haben eine Volkswirtschaft mit sehr hohem Energieverbrauch. Das hängt mit technischen Verfahren in der Industrie zusammen.\n\nTagesspiegel: An der Zapfsäule können die Bürger mit Literpreisen von 2,20 Euro und mehr jeden Tag die Folgen von Putins Krieg sehen. Wann senken Sie die Mehrwertsteuer auf Benzin und Diesel von 19 auf sieben Prozent?\n\nLindner: Die hohen Preise besorgen mich. Als Liberaler wollte ich ohnehin die Belastungen für die arbeitende Mitte senken. Die Dringlichkeit ist größer denn je. Die klare Zusage ist: Wir lassen die Menschen mit steigenden Belastungen nicht allein. Wir haben bereits weitgehende Entlastungen auf den Weg gebracht. Vom steuerlichen Grundfreibetrag, dem Arbeitnehmer-Pauschbetrag und der damit verbundenen Pendlerpauschale bis hin zur Abschaffung der EEG-Umlage kommen wir auf fast 16 Milliarden Euro, die wir rückwirkend für dieses Jahr beschließen werden. Das sind die ersten Maßnahmen. Allerdings muss man mit einer populären Legendenbildung differenzierter umgehen.\n\nTagesspiegel: Was meinen Sie?\n\nLindner: Ich möchte nicht, dass der Staat ein Inflationsgewinner wird. Eine Umverteilung von privat zu Staat wäre nicht fair. Entgegen der Vermutung vieler wird der Fiskus aber nicht reich durch steigende Spritpreise. Wenn vom verfügbaren Einkommen eines Haushalts ein höherer Anteil für Sprit aufgewendet wird, kommt es zu einer Verschiebung der Mehrwertsteuer, allerdings nicht zu einer Erhöhung des Aufkommens. Die Menschen halten sich dann an anderer Stelle mit Konsum zurück. Die Energiesteuer auf dem Sprit ist zudem anders als die Mehrwertsteuer eine Mengensteuer mit festem Satz – rund 65 Cent je Liter Benzin und 47 Cent je Liter Diesel, so sodass auch darüber keine neue Dynamik entsteht. Wenn wir hier die Steuer reduzieren, um einen gestiegenen Weltmarktpreis aus sozialen Gründen auszugleichen, dann ist dies eine echte Entlastung, die finanziert werden muss.\n\nTagesspiegel: Also nochmal die Frage: Keine Mehrwertsteuersenkung als Spritpreisbremse?\n\nLindner: Wenn die Union eine so genannte Spritpreisbremse fordert, dann muss sie sagen, was sie im Haushalt kürzen will. Oder sie muss bekennen, dass sie dafür neue Schulden aufzunehmen bereit ist. Vor dieser Klarheit hätte ich Respekt, aber leider bleibt die Union die Antworten schuldig. So leicht kann ich es mir als Bundesfinanzminister nicht machen. Deshalb gehe ich nicht mit halben Konzepten an die Öffentlichkeit.\n\nTagesspiegel: Die Debatte ist inzwischen sogar bei autofreien Sonntagen und einem Tempolimit von 100 km/h auf Autobahnen angelangt, das hatten wir in der Ölkrise 1973/1974 auch für ein halbes Jahr. Aber so was stößt sich dann mit dem Freiheitsideal der FDP, oder?\n\nLindner: Ihre Frage verkennt die Dimension des Problems, vor dem wir stehen.\n\nTagesspiegel: Es geht nicht ums Lösen, es geht um viele kleine, auch vorübergehende Schritte, um die Abhängigkeit von Putins Öl zu mindern und Geld zu sparen.  \n\nLindner: Angesichts der hohen Spritpreise gibt es einen natürlichen Impuls, weniger zu verbrauchen. Wir haben einen Krieg in Europa, von dem nicht nur menschliches Leid ausgeht, sondern auch massive Versorgungsrisiken. Symbolische Debatten muss ich da anderen überlassen.\n\nTagesspiegel: Es gibt auch in der FDP Stimmen wie von Marie-Agnes Strack-Zimmermann, die fordern, es braucht bei allen Verwerfungen hierzulande einen Öl- und Gasboykott, um nicht weiter Putins Kriegskasse mit Milliarden aus Deutschland zu füllen. Die USA gehen hier bereits voran.\n\nLindner: Die USA haben ihre Boykottentscheidung ausdrücklich mit dem Hinweis versehen, dass damit keinerlei Erwartungshaltung an die Europäische Union verbunden ist, weil die Versorgungssituation hier fundamental anders ist. Uns muss es darum gehen, maximalen Druck auf Russland aufzubauen und zugleich unsere strategische Durchhaltefähigkeit möglicherweise sehr lang aufrechtzuerhalten. Deshalb sollte von unserer Seite die Energieversorgung nicht ohne Not in Frage gestellt werden. Wir haben das System Putin durch Sanktionen massiv getroffen. Insbesondere die Maßnahmen, die sich gegen die Zentralbank richten, haben die russische Wirtschaft auf Talfahrt geschickt, den Rubel entwertet und russische Staatsanleihen auf Ramschniveau gebracht. Solche Maßnahmen müssen wir verstärken, weil sie unsere Position gegenüber Russland verbessern. Maßnahmen, die unsere Position mittelfristig schwächen: Davon rate ich ab.\n\nTagesspiegel: Sie sagen, Sanktionen müssten lange bestehen bleiben – es geht also nicht nur um kurzfristige Maßnahmen?\n\nLindner: Zur konkreten Dauer von Sanktionen habe ich nichts gesagt, aber sie müssen potenziell sehr lange aufrechterhalten werden können. Man kann nicht ausschließen, dass wir jetzt 1989 mit umgekehrten Vorzeichen erleben. Damals war es der Fall des Eisernen Vorhangs, jetzt geht es wieder um eine neue Teilung Europas, mindestens in politischer und wirtschaftlicher Hinsicht.\n\nTagesspiegel: Sie haben als Sanktionsmöglichkeit auch Kryptowährungen ins Gespräch gebracht. Ist das nicht ein viel zu geringer Aspekt, um wirksam zu sein?\n\nLindner: Darauf hat man sich inzwischen international verständigt. Im Zuge der weiteren Verstetigung und Präzisierung der Sanktionspakete geht es darum, mögliche Umgehungen zu unterbinden. Aus diesem Grund sind wir dafür, auch belarussische Akteure unter das Sanktionsregime zu nehmen und Kryptowerte ebenfalls zu untersuchen.\n\nTagesspiegel: Was auf ein Problem dieses Phänomens der Digitalisierung hinweist: Es geht hier um Parallelwährungen, die gern von Kriminellen genutzt werden und auch von Sanktionsbrechern.\n\nLindner: Ich spreche eher von Kryptowerten, denn es handelt sich nicht um Währungen. Kryptowerte sind auch aufgrund ihrer enormen Volatilität potenziell geeignet, das Weltfinanzsystem zu destabilisieren. Deshalb ist das ein Thema für die deutsche Finanzpolitik, auch im internationalen Kontext der G7-Staaten. Ich bin ein absoluter Freund des bargeldlosen Zahlens und der Digitalisierung. Ich halte es auch für sinnvoll und notwendig, dass wir baldmöglichst digitales Zentralbankgeld bekommen, also den digitalen Euro. Das ist aber zu trennen von Krypto-Assets, die als Währungsersatz verwendet werden. Währungen kann man nicht privatisieren. \n\nTagesspiegel: Inflation galt vor einigen Wochen noch als vorübergehendes Problem. Nun droht uns wegen des Ukraine-Kriegs noch eine Weltwirtschaftskrise. Was bedeutet das aus Ihrer Sicht für die Zinspolitik, muss die Europäische Zentralbank weiterhin einen lockeren Kurs fahren? Sie ist ja noch nicht richtig gesprungen, im Gegensatz zur amerikanischen Notenbank, der Fed.\n\nLindner: Die Ausgangslagen sind unterschiedlich. Wir haben in den Vereinigten Staaten über einige Jahre eine enorm expansive Fiskalpolitik gesehen, was die inflationäre Entwicklung getrieben hat. Bei uns gehen inflationäre Tendenzen dagegen stärker auf Lieferkettenprobleme während der Pandemie und den Anstieg der Energiepreise zurück. Aber man kann nicht übersehen, dass es auch im Euroraum inflationäre Risiken darüber hinaus gibt. Deshalb ist die Situation für die Europäische Zentralbank herausfordernd. Es ist nachvollziehbar, dass EZB-Präsidentin Christine Lagarde schneller das Anleihenkaufprogramme modifizieren will, so dass wieder Handlungsfähigkeit besteht für mögliche Zinsschritte. Das verstärkt zugleich die Verantwortung der Regierungen, ihrerseits mehr zu tun für das wirtschaftliche Wachstum. Denn die Notenbank wird die geldpolitischen Anreize für Wachstum mittelfristig reduzieren.\n\nTagesspiegel: 100 Tage ist die Koalition am 18. März im Amt. Ein Krieg stand nicht im Koalitionsvertrag, schweißt die Lage drei sehr unterschiedliche Partner zusammen?\n\nLindner: Die Zusammenarbeit ist professionell und so vertraulich wie vertrauensvoll. Dass die Partner in der Ampelkoalition aus verschiedenen politischen Richtungen kommen, ist klar. Aber die Regierung ist voll handlungsfähig und besitzt einen inneren Zusammenhalt. Das ist ein guter Grund, warum die Menschen uns in dieser Krise auch vertrauen können. Wer hätte jemals geglaubt, dass wir innerhalb der ersten 100 Tage ein großes Entlastungspaket schnüren von über 15 Milliarden Euro? Und wer hätte gedacht, dass die Ampel einmal die Koalition sein wird, welche am schnellsten und umfänglichsten unsere Verteidigungsfähigkeit stärkt?\n\nTagesspiegel: In allen Krisen stecken auch Chancen. Jetzt zum Beispiel für das Auflösen von Widerständen beim Ausbau der erneuerbaren Energien. Was ist noch ein Effekt des russischen Überfalls auf die Ukraine, der vielleicht so nicht möglich gewesen wäre?\n\nLindner: Es gibt einen neuen Geist in der Europäischen Union, der Nato und im Kreis der G7-Staaten. Es ist durch Putins Krieg wieder klar, warum es diese Bündnisse und Gemeinschaften gibt. Weil wir dieselben Werte von Demokratie und Rechtsstaat teilen."}