{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-09-07-sueddeutsche-zeitung.html", "author": "Christian Lindner", "title": "Christian Lindner im Interview mit der Süddeutschen Zeitung", "published_date": "2022-09-07", "text": "Süddeutsche Zeitung: Herr Lindner, der zweite Atom-Stresstest hat zu dem Ergebnis geführt, dass zwei der drei verbliebenen Atomkraftwerke bis zum Frühjahr zur Verfügung stehen sollen – aber nur als Notreserve. Sind Sie damit einverstanden?\n\nChristian Lindner: Robert Habeck ist der Fachminister. Er muss das verantworten. Ich habe Zweifel, ob wir klug beraten sind, auf Kapazitäten in der Energieversorgung zu verzichten. Zumal dann, wenn sie klimafreundlich sind.\n\nSüddeutsche Zeitung: Der grüne Wirtschaftsminister Robert Habeck sagt, wir hätten genug Energie in und für Deutschland, Deutschland sei ein Stromexportland. Bestreiten Sie das?\n\nChristian Lindner: Das Stromnetz funktioniert europäisch. Die Defizite in Frankreich betreffen auch uns. Unsere Städte sind gegenwärtig abends dunkel. Wenn diese Vorsichtsmaßnahme der Bundesregierung nötig ist, sollte dieselbe Bundesregierung dann auf sichere und saubere Energiequellen verzichten?\n\nSüddeutsche Zeitung: Wie also lautet Ihr Plädoyer? Weiterbetrieb aus wirtschaftspolitischen Gründen? Entgegen der Empfehlungen durch den Stresstest?\n\nChristian Lindner: Den Stresstest selbst haben wir noch nicht analysieren können. Wir kennen nur die politische Schlussfolgerung daraus. Neben der Sicherung der Netzstabilität spielen aber auch die wirtschaftlichen Auswirkungen eine Rolle. Der Strommarkt ist sehr eng. Mein Rat an uns ist, die physikalischen Fragen der Netzstabilität und die wirtschaftlichen Fragen des Energiepreises gemeinsam zu bewerten.\n\nSüddeutsche Zeitung: Und die Sicherheitsbedenken?\n\nChristian Lindner: Wenn es heute verantwortbar ist, die Anlagen zu betreiben, dann wird sich das nicht mit einem Datumswechsel ändern.\n\nSüddeutsche Zeitung: Damit begeben Sie sich auf Konfrontationskurs mit den Grünen. Kommt jetzt ein Stresstest für die Koalition?\n\nChristian Lindner: Nein. Aber wir müssen gemeinsam beraten. Man muss erkennen, dass in der Bevölkerung eine Mehrheit der Meinung ist, dass übergangsweise die Kernenergie einen wichtigen Beitrag leistet.\n\nSüddeutsche Zeitung: Sie glauben, die Deutschen wollen zurück zur Kernkraft?\n\nChristian Lindner: Die Menschen haben Sorgen. Es geht um einen Beitrag der Kernenergie während der Krise. Allein um für Eventualitäten gewappnet zu sein, würde ich neue Brennstäbe beschaffen und zumindest bis 2024 Strom aus Kernenergie produzieren. Dann haben wir hoffentlich mehr Kapazität aus anderen Quellen.\n\nSüddeutsche Zeitung: Auch aus Europa kommen Forderungen nach einer Laufzeitverlängerung. Sehen Sie Deutschland isoliert?\n\nChristian Lindner: Nicht isoliert, aber unsere Verantwortung endet nicht an unserer Landesgrenze. Gegenwärtig haben wir Knappheit beim Strom auch wegen der ausgefallenen französischen Kernkraftwerke und weil die Kohle bei uns nicht schnell genug wieder ans Netz geht. Hinzu kommt: Was passiert im Winter, wenn mehr Menschen als erwartet mit Strom heizen? Wir sollten nicht zu wählerisch sein, sondern alles ermöglichen, was uns physikalisch und ökonomisch das Leben leichter macht.\n\nSüddeutsche Zeitung: Zuletzt konnte man ins Grübeln kommen: Wer ist eigentlich dieser Mann, der gerade ein 65 Milliarden Euro schweres Entlastungspaket abgenickt hat – und was haben sie mit dem sparsamen Finanzminister Christian Lindner gemacht?\n\nChristian Lindner: Das Entlastungspaket habe ich nicht abgenickt, sondern darauf geachtet, dass es sich innerhalb der Möglichkeiten unseres Staates bewegt. Da ich in der Tat zurückhaltend auf neue Ausgabewünsche reagiere, erlauben uns steigende Einnahmen nun noch Maßnahmen. Zum Beispiel können wir die Einmalzahlung an Rentnerinnen und Rentner aus dem laufenden Haushalt finanzieren – ohne Nachtragshaushalt.\n\nSüddeutsche Zeitung: Sie haben stets darauf verwiesen, dass im Haushalt 2022 ein einstelliger Milliardenbetrag verfügbar sei, nächstes Jahr ein zweistelliger. Aber 65 Milliarden Euro?\n\nChristian Lindner: Schaut man nur auf den Bundeshaushalt, so geht es dieses Jahr um acht Milliarden Euro. Im kommenden Jahr wären es Stand heute 24 Milliarden Euro, von denen ich für zehn Milliarden bereits Vorsorge getroffen hatte.\n\nSüddeutsche Zeitung: Und die fehlenden 14 Milliarden?\n\nChristian Lindner: Das ist die Aufgabe der in dieser Woche begonnenen Haushaltsberatungen des Deutschen Bundestages. Der Koalitionsausschuss hat beschlossen, dass wir gemeinsam die Kraft aufbringen werden, für die haushaltspolitischen Prioritäten der Krise finanziellen Raum zu schaffen.\n\nSüddeutsche Zeitung: Acht Milliarden plus 24 Milliarden ergeben immer noch nicht 65 Milliarden.\n\nChristian Lindner: Die Zahl 65 Milliarden Euro war die erste Schätzung der gesamtstaatlichen Kostenfolgen. Die Länder haben einen verfassungsmäßigen Anteil. Zum Beispiel das Wohngeld wird von Bund und Ländern gemeinsam gezahlt. Außerdem gehört die Entlastungswirkung aus der Strompreis bremse dazu, die nicht in den Bundeshaushalt fließt, weil es keine steuerpolitische Maßnahme ist.\n\nSüddeutsche Zeitung: Die Strompreisbremse und die Abschöpfung der Zufallsgewinne auf dem Strommarkt soll das Wirtschaftsministerium organisieren. Zuletzt gab es da in Sachen komplizierter Gesetzgebung gemischte Erfahrungen – Stichwort Gasumlage. Kriegt Herr Habeck das hin?\n\nChristian Lindner: Ohne Zweifel.\n\nSüddeutsche Zeitung: Wie lange darf er dafür brauchen?\n\nChristian Lindner: In dieser schwierigen Lage, wo die Menschen und die Betriebe in größter Sorge wegen der explodierenden Strompreise sind, möchte ich keine Einladung zu Nickeligkeiten annehmen. Die Übertragungsnetzbetreiber, die Bundesnetzagentur und das Wirtschaftsministerium werden gemeinsam dieses Vorhaben stemmen. Und wenn Unterstützung notwendig ist, sind alle dazu bereit.\n\nSüddeutsche Zeitung: An dem Tag, als Sie sich zum Koalitionsausschuss zusammengesetzt haben, hat die russische Seite wissen lassen, dass bis auf Weiteres kein Gas mehr durch Nord Stream I fließen wird. Was ist eigentlich die Prämisse Ihres Hilfspakets: Dass es noch mal besser wird? Oder dass weiterhin kein Gas mehr aus Russland fließt?\n\nChristian Lindner: Die Bundesregierung hat unmittelbar nach ihrem Amtsantritt damit begonnen, sich auf solche Szenarien vorzubereiten, deshalb sind jetzt die Gasspeicher gefüllt. Wir sind so präpariert, dass das Schlimmste abgewendet werden kann. Darüber hinaus wollen wir auf der europäischen Ebene darüber sprechen, wie die Gaspreise unter Kontrolle gebracht werden können. Dafür müssen wir in Deutschland das uns Mögliche tun.\n\nSüddeutsche Zeitung: Was meinen Sie damit?\n\nChristian Lindner: Die Bundesregierung wird die mit öffentlichem Geld eingespeicherte Gas-Reserve natürlich wieder in den Markt einbringen. Dieses Signal in den Markt hinein wird helfen, die Preise zu stabilisieren. Außerdem sollten wir nicht mehr zu jedem Preis Gas einkaufen, weil das den Preis treibt.\n\nSüddeutsche Zeitung: Die SPD-Vorsitzende Saskia Esken hat nach dem Koalitionsausschuss gesagt: Dass die Schuldenbremse 2023 wieder greife, sei der Stand jetzt. Aber man müsse sich zumindest auf die Möglichkeit einstellen, dass noch einmal neu darüber diskutiert werden müsse.\n\nChristian Lindner: Nach dem Angriff auf die Ukraine habe ich dieses Jahr die Ausnahme von der Schuldenbremse genutzt, um mit einem Ergänzungshaushalt Unterstützung für die Ukraine, Hilfe für Geflüchtete und Entlastung für die Bevölkerung zu finanzieren. Wenn die Lage es erforderlich macht und die Verfassung es erlaubt, dann behalte ich mir diese Ultima Ratio vor. Aber dass man kein Geld für Vorhaben eines Koalitionsvertrags hat, ist kein Grund, der das rechtfertigt. Das mag politisch eine Katastrophe sein, im Sinne der Schuldenbremse ist es keine.\n\nSüddeutsche Zeitung: Ihre Koalitionspartner scheinen das noch nicht verinnerlicht zu haben. Welcher Natur müssten denn die Umstände sein, dass Sie sagen: Jetzt wäre ein Aussetzen der Schuldenbremse denkbar?\n\nChristian Lindner: Irgendwie wollen alle immer gerne, dass der FDP-Vorsitzende und Finanzminister seine eigenen Zusagen kassiert. Das ist inzwischen fast eine Mode geworden. Kommt denn die Übergewinnsteuer? Muss er endlich die Schuldenbremse aufheben? Das würde ich dann mitteilen und begründen, wenn es unvermeidlich wäre. Aber solche Szenarien sollte sich niemand wünschen, und sie sind momentan nicht erkennbar. Mich überzeugt es ökonomisch nicht, in einer Inflationsphase alles mit Geld lösen zu wollen. Internationale Institutionen und die Bundesbank empfehlen uns, raus aus der expansiven Finanzpolitik zu kommen. Unsere Unterhaltung hier aber zeigt, warum es nicht falsch sein kann, dass die FDP in einer Regierung mit zwei Parteien links der Mitte regiert.\n\nSüddeutsche Zeitung: Inwiefern?\n\nChristian Lindner: Ohne uns wäre zweifelsohne das Steuersystem mit der Einführung einer sogenannten Übergewinnsteuer in Richtung Willkür verändert worden. Es hätte einen Dammbruch bei der öffentlichen Verschuldung gegeben. Und gewiss wäre auf die Verhinderung der kalten Progression verzichtet worden. Menschen, die 50 000 Euro verdienen und im nächsten Jahr nur noch eine Kaufkraft von 45 000 Euro haben, wären dann weiter besteuert worden, als hätten sie immer noch 50 000 Euro.\n\nSüddeutsche Zeitung: Apropos Übergewinnsteuer: Was genau ist eigentlich der Unterschied zwischen Übergewinnen und Zufallsgewinnen?\n\nChristian Lindner: Bei Zufallserlösen wird etwa der Produzent von Strom aus Sonne so bezahlt, als hätte er Gas eingekauft. Beim Übergewinn müsste man dagegen überhaupt definieren, was das sein soll. Irgendjemand muss dann mit dem dicken Daumen sagen, bis zu welcher Höhe eine Rendite moralisch noch gerechtfertigt ist. In Italien hat das nicht zu hohen Einnahmen, sondern zu vielen Klagen geführt.\n\nSüddeutsche Zeitung: Haben Sie den Kanzler bei Ihren energiepolitischen Forderungen auf Ihrer Seite?\n\nChristian Lindner: Ich würde nie öffentlich für den Bundeskanzler sprechen. Er kann das selbst.\n\nSüddeutsche Zeitung: Über mangelnde Unterstützungseitensdes Kanzlers können Sie sich jedenfalls nicht beschweren. Bei der kalten Progression und bei der Schuldenbremse hat er Ihre Position gestärkt. Fühlen Sie sich als des Kanzlers Liebling?\n\nChristian Lindner: Nein, aber der Bundeskanzler ist vertragstreu und absprachefest. Wenn Dinge verabredet sind, dann steht er dazu. Höchstens macht er manchmal eine kleine Grimasse dazu.\n\nSüddeutsche Zeitung: Ist Ihr Verhältnis zu Vizekanzler Robert Habeck ebenso belastbar?\n\nChristian Lindner: Ich habe keinen Grund zu öffentlichen Klagen.\n\nSüddeutsche Zeitung: Zuletzt leuchtete der Stern von Habeck weniger hell, vor allem wegen Fehlern bei der Gasumlage. Verändert so etwas die Stimmung in der Koalition?\n\nChristian Lindner: Nein. Der Unterschied zwischen Börse und Politik ist zum Glück, dass man nicht täglich auf die Notierung schauen muss. An der Börse sollte man es eigentlich auch nicht. Umfragen und Medientrends beeinflussen jedenfalls die Arithmetik dieser Koalition nicht.\n\nSüddeutsche Zeitung: Und Wahlergebnisse? Zum Beispiel bei Landtagswahlen, wie sie gerade in Niedersachsen bevorstehen?\n\nChristian Lindner: Dass ich für die FDP in Niedersachsen intensiv in Niedersachsen auf Tour sein werde, ist doch selbstverständlich. Aber da geht es um das Land. Auf die Bundesregierung hat die Wahl 2025 Einfluss. Etappen beeindrucken zumindest mich nicht. Wir haben einen Auftrag unserer Wählerinnen und Wähler, Deutschland in der Mitte zu halten und zu modernisieren. Die Realitäten haben uns veranlasst, in eine komplizierte Ampelkoalition einzutreten. 2025 treten wir vor die Menschen und sagen: Das haben wir getan. In schwierigen Zeiten sind wir unseren Überzeugungen treu geblieben, haben unseren Kompass verteidigt, das Mögliche erreicht und bitten um ein neues Mandat.\n\nSüddeutsche Zeitung: Um die Koalition fortsetzen zu können?\n\nChristian Lindner: Schon jetzt ist klar, dass wir eigenständig in jede Wahl gehen werden, auch in die nächste Bundestagswahl. Wir sind eine Partei der Mitte. Unser zentraler Wert ist Freiheit. Wir koalieren mit zwei Parteien, die nicht widersprechen würden, wenn man sagte, sie stünden links der Mitte. Das ist ein Bündnis, das geprägt ist von inneren Unterschieden. Aber in Auseinandersetzungen gelingt es immer wieder, auf einen Nenner zu kommen. Das ist auch ein Prozess der Selbstvergewisserung.\n\nSüddeutsche Zeitung: In Zeiten von Pandemie, Krieg und Krise rufen viele nach dem starken, fürsorglichen Staat. Haben Sie gerade Verständigungsschwierigkeiten mit den Wählern?\n\nChristian Lindner: Eher im Gegenteil. In Zeiten, in denen es Duschhinweise gibt und der Staat für alles für zuständig erklärt wird, gibt es einen Teil der Bürgerinnen und Bürger, die das skeptisch sehen. Aber für die FDP ist es in Regierungsverantwortung fraglos eine Herausforderung, diejenigen Menschen, die unsere Skepsis teilen, zu erreichen. Denn wir müssen ja täglich Kompromisse schließen.\n\nSüddeutsche Zeitung: Wie groß ist Ihre Sorge um den gesellschaftlichen Frieden im Land, den Russland offenkundig zerstören will?\n\nChristian Lindner: Das ist eine Aufgabe, vor der wir alle stehen. Soziale Härten und Strukturbrüche zu verhindern, ist Aufgabe aller Verantwortungsträger. Wir alle sind aber gehalten, in schwierigen Zeiten einen friedlichen, kritischen Diskurs zu verteidigen.\n\nSüddeutsche Zeitung: Der BND warnt, dass Unterstützer einer Inbetriebnahme von Nord Stream 2 sich zum Werkzeug russischer Propaganda machen. Muss Ihr Parteivize Wolfgang Kubicki sich angesprochen fühlen?\n\nChristian Lindner: Nein, aber dieser Geistesblitz war nicht seine klügste Initiative. Wolfgang Kubicki formuliert zumeist, was der common sense unter Liberalen ist, auf besonders geländegängige Art. Vereinzelt sind darunter aber Positionen, die nicht common sense sind, sondern Nonsens. Abhaken, rate ich."}