{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2023/2023-02-09-juve-steuermarkt.html", "author": "Christian Lindner", "title": "Bundesfinanzminister Christian Lindner im Interview mit JUVE Steuermarkt", "published_date": "2023-02-09", "text": "JUVE Steuermarkt: Sie haben angekündigt, eine „finanzpolitische Zeitenwende“ einzuleiten. Welche steuerlichen Implikationen soll diese haben?\n\nChristian Lindner: Wir brauchen eine wirtschaftliche Zeitenwende. Die Wettbewerbsfähigkeit Deutschlands muss gesichert werden. Denn nicht zuletzt durch den Energiekrieg, den Wladimir Putin führt, haben sich die Rahmenbedingungen verändert. Es ist nicht mehr selbstverständlich, dass wir auf den Weltmärkten erfolgreich sind. Wir müssen daher viele angebotsseitige Maßnahmen auf den Weg bringen. Dazu gehören zum Beispiel eine gesteuerte Einwanderung von Fachkräften, die Beschleunigung von Planungs- und Genehmigungsverfahren und natürlich auch die Änderung steuerpolitischer Standortbedingungen.\n\nJUVE Steuermarkt: Was heißt das konkret?\n\nChristian Lindner: Zu den steuerpolitischen Projekten zähle ich Verbesserungen bei Abschreibungen – auch im Sinne von Investitionsprämien –, eine attraktivere steuerliche Forschungsförderung, verbesserte Thesaurierungsmöglichkeiten, Investitionsabzugsbeträge für sogenannte KMU und weitere Maßnahmen, die die Investitionstätigkeit und die Resilienz insbesondere des Mittelstands verbessern.\n\nJUVE Steuermarkt: Fast zeitgleich haben Sie aber auch einige personelle Wechsel vorgenommen. Der bisherige Leiter der Steuerabteilung, Dr. Rolf Möhlenbrock, wurde in den Ruhestand versetzt, dafür kommt Dr. Nils Weith. Warum jetzt, kurz vor so einem wichtigen steuerpolitischen Reformprojekt? Herr Möhlenbrock gilt in der Branche immerhin als sehr kompetent.\n\nChristian Lindner: Ich habe mir mein Ministerium und den Geschäftsbereich ein Jahr angesehen, um Abläufe, Strukturen und Positionen kennenzulernen und zu verstehen. Und ich hatte mir vorgenommen, nach einem Jahr Entscheidungen zu treffen, die das Haus langfristig strategisch aufstellen und auf meine politischen Vorhaben und normativen Überzeugungen ausrichten. Deshalb hat es an mehreren Stellen Personalveränderungen gegeben. Mitunter kann es sinnvoll sein, auch mit einer anderen Perspektive auf die geplanten steuerpolitischen Vorhaben zu schauen. Dafür haben wir jetzt einen neuen Abteilungsleiter gewonnen, der wie Herr Dr. Möhlenbrock fachlich ebenfalls hervorragend qualifiziert ist und zugleich auch mit mir bestimmte Vorhaben der Modernisierung im steuerlichen Bereich vorantreiben wird.\n\nJUVE Steuermarkt: Die SPD hat auch angekündigt, ein Steuerkonzept vorzulegen, das in eine deutlich andere Richtung gehen dürfte. Was halten Sie davon?\n\nChristian Lindner: Die SPD ist eine eigenständige Partei. Ich würde sie nicht wählen, sondern eine andere empfehlen (lacht). Aber sie kann sich natürlich politische Meinungen bilden. Klar ist jedoch eins: In dieser Wahlperiode gibt es im Bundestag keine Mehrheit für eine wie auch immer gestaltete Steuererhöhung. Im Gegenteil: Die Koalition hat enorme Entlastungen beschlossen – das Inflationsausgleichsgesetz hätte uns zum Beispiel niemand zugetraut. Da gab es große Skepsis, als ich die Eckpunkte im Sommer vergangenen Jahres vorgestellt habe. Oder denken Sie an die vorgezogene vollständige Abzugsfähigkeit der Rentenversicherungsbeiträge oder an die Erhöhung zahlreicher Pauschalen. Wenn die SPD zukünftig etwas anderes will, kann sie sich bei der nächsten Bundestagswahl damit bewerben. Ich bin jedenfalls davon überzeugt, dass die große Mehrheit der Wählerinnen und Wähler der Meinung ist, dass der Staat bereits genug Einnahmen hat, mit denen er nur effektiver umgehen muss.\n\nJUVE Steuermarkt: Viele in der Steuerberater-Branche meinen, die Steuererhöhungen kämen aber trotzdem, quasi durch die Hintertür – nämlich über die Betriebsprüfungen. Auch wenn diese zu einem großen Teil Ländersache sind: Was meinen Sie dazu?\n\nChristian Lindner: Das ist tatsächlich ja Sache der Länderfinanzverwaltungen. Ich kann nur politisch zur Verhältnismäßigkeit raten. Weder darf das Unterlassen von Betriebsprüfungen als eine Form regionaler Standortpolitik genutzt werden, noch sollte man versuchen, eine Art Misstrauensvotum gegenüber dem Mittelstand auszusprechen, indem man die Leute gängelt.\n\nJUVE Steuermarkt: An der Notwendigkeit der Modernisierung des Steuerrechts zweifelt wohl niemand. Es gab zum Ende des Jahres mit der Modernisierung der Betriebsprüfung im Rahmen der DAC-7-Umsetzung schon einen ersten Aufschlag. Dieser wurde jedoch kritisch aufgenommen, unter anderem, weil es wieder keine große Reform der Abgabenordnung gibt. Für wie realistisch halten Sie es, Ihre Vorhaben auch tatsächlich durchsetzen zu können?\n\nChristian Lindner: Gesetzgebungsverfahren folgen ja auch pragmatischen, operativen Beweggründen. Dass wir diesen Weg der Gesetzgebung gewählt haben, heißt ja nicht, dass wir nicht auch an der Abgabenordnung Dinge ändern können. Das ist ja auch sichtbar geworden im Jahressteuergesetz. Aus dem Gesetzgebungsverfahren sollte man also keine falschen Rückschlüsse ziehen. Bei der Betriebsprüfung haben wir nach wie vor offene Themen – auch auf Bundesebene. In diesem Punkt sind wir mit der begonnenen Umsetzung von DAC 7 noch nicht am Ende.\n\nJUVE Steuermarkt: Viele Vertreter der Branche beklagen eine Überregulierung des Steuerrechts und sehen starke pro-fiskalische Tendenzen. Jahr für Jahr kämen viele Steuergesetze hinzu. Selbst Experten sagen, dass sie da teilweise kaum noch mitkämen. Wie wollen Sie dem als Minister entgegenwirken?\n\nChristian Lindner: Den Befund teile ich. Der Anteil der Welt-Steuerliteratur in deutscher Sprache ist mir bekannt und auch zu hoch. Ich habe vor einem Jahr ein Steuerrecht übernommen, das über Jahrzehnte gewachsen ist. Außerdem haben wir es mit Entscheidungen auf europäischer und internationaler Ebene zu tun. Daher muss ich mit gewissen Realitäten umgehen. Doch innerhalb dieser Realitäten bemühe ich mich um eine Reduzierung der Komplexität. Erste Fortschritte haben wir auch schon erzielt – ich denke da an die Verstetigung und Erweiterung der Homeoffice-Pauschale und die Erhöhung weiterer Pauschalen. Hier werden wir noch zusätzliche Initiativen ergreifen, auch bei der Lohn- und Einkommensteuer sowie der Unternehmensbesteuerung. Wir werden uns auch bemühen, die globale Mindeststeuer in Deutschland mit möglichst wenig Aufwand für die Unternehmen umzusetzen. Wir sind mit den CFOs deutscher Unternehmen im Gespräch, denn ich möchte, dass das Gesetz möglichst praxistauglich wird. Aber – wenn ich das noch hinzufügen darf – hier geht es ja nicht nur um Gesetzgebung, sondern auch den Steuervollzug. Ich glaube, dass wir nicht nur für Unternehmen, sondern auch für natürliche Personen durch die Digitalisierung noch weitere Vereinfachungen herbeiführen können.\n\nJUVE Steuermarkt: Sie haben gerade die vielen internationalen Initiativen angesprochen, die zu dieser Überregulierung führten. Heißt das, Sie nehmen zukünftig auf globaler Ebene auch eine andere Position ein, um diese zu vereinfachen?\n\nChristian Lindner: Steuervereinfachung und auch die Nachvollziehbarkeit des Steuerrechts sind mir ein großes Anliegen. So bringen wir uns auf der internationalen Ebene auch ein, zum Beispiel bei der Umsetzung von Pillar I und Pillar II. Unter früheren Hausleitungen wurde manche internationale Initiative vielleicht anders nuanciert. Eine Sensibilität dafür, dass diese Vorstöße in der Praxis auch handhabbar sein müssen, gab es im Ministerium immer.\n\nJUVE Steuermarkt: Sie sprechen oft davon, dass Deutschland steuerlich wieder wettbewerbsfähig werden soll. Auf der anderen Seite zielen Initiativen wie Pillar II ja vor allem auf eine Harmonisierung auf globaler Ebene ab. Ist das kein Widerspruch?\n\nChristian Lindner: Wir haben da keinen Widerspruch. Denn die Belastung mit Unternehmenssteuern in Deutschland liegt bei knapp 30 Prozent, da sind wir international in der Spitzengruppe. Das erkennt auch die Bundesregierung jetzt an. Sowohl die internationale Verteilung der Besteuerungsrechte als auch die 15 Prozent Mindeststeuer betreffen uns daher ja nicht negativ. Da haben wir also noch Raum. Allerdings: Ich starte bei diesem Thema nicht mit einer parlamentarischen Mehrheit, das wissen Sie. Ich halte jedoch angesichts der gestiegenen Energiepreise die hinzukommende Steuerbelastung am Standort Deutschland nicht für einen Investitionsanreiz. Und da wollen wir die ganze Bandbreite nutzen. Wenn es nach mir geht, würden wir auch beim Steuertarif etwas tun. Zumindest den Solidaritätszuschlag sollten wir den verbliebenen Betroffenen zukünftig ersparen.\n\nJUVE Steuermarkt: Beim Stichwort Steuervollzug haben Sie die Digitalisierung schon angesprochen. Ein weiteres Thema ist die personelle Ausstattung der Behörden. Vor allem das Bundeszentralamt für Steuern (BZSt), das ja in Ihrem Verantwortungsbereich liegt, steht diesbezüglich seit Jahren in der Kritik. Selbst der Bundesrechnungshof rügte das Amt und Ihr Ministerium zuletzt und sprach von „enormen Defiziten“. Wie wollen Sie das angehen?\n\nChristian Lindner: Wir sind mit den Ländern im Gespräch, um bei Betriebsprüfungen zu einem neuen Verfahren zu kommen. Das ist noch nicht abgeschlossen. Unser Ziel ist, im groben Rahmen des bestehenden Personalbestandes effektiver zu werden. Genauso beim Bund. Wir haben schon allein durch den Fachkräftemangel Grenzen, was das personelle Wachstum angeht. Denn wir müssen ja hoch qualifizierte Menschen für die Finanzverwaltungen gewinnen. Auf diese Herausforderung kann man auf zwei Arten reagieren: Entweder man lässt Verfahren und rechtliche Grundlagen bestehen und stellt mehr Personal ein. Oder man hinterfragt Verfahren, Zuständigkeiten und rechtliche Grundlagen kritisch. Daran arbeiten wir! Aber der Bericht des Rechnungshofs, den Sie angesprochen haben, ist noch kein Jahr alt, und es geht um wirklich grundlegende Strukturfragen, auch bei der Zusammenarbeit mit den Ländern. Ich habe mir daher meine Ungeduld, dass es am besten binnen Wochenfrist Ergebnisse geben sollte, ein wenig abgewöhnen müssen.\n\nJUVE Steuermarkt: Mussten Sie sich Ihre Ungeduld auch bei der Umsatzsteuerpflicht für öffentliche Unternehmen abgewöhnen – Stichwort: §2b UStG? Die Umsetzungsfrist wurde jetzt noch einmal verlängert.\n\nChristian Lindner: Mein Lieblingsanliegen ist das wirklich nicht. Ich sehe da mit Sorge eine Reihe von Problemen in der Praxis. Aber es gibt Dinge, zu denen Deutschland europarechtlich verpflichtet ist und diese deshalb umsetzen muss. Wir haben jetzt noch einmal eine Fristverlängerung vorgenommen, um zu versuchen, praktische Probleme im Rahmen des rechtlich Möglichen zu eliminieren. Am Ende des Tages müssen wir das auch. Es gibt eine Reihe von Dingen, die ich politisch nicht tun möchte. Denken Sie an den EU-Solidaritätsbeitrag für bestimmte Branchen, wo es jetzt aufgrund von EU-Recht zu einer Abschöpfung kommt. Das halte ich ökonomisch für falsch und rechtlich problematisch. Trotzdem kommt es über das europäische Recht auf uns zu. Und wir setzen es dann so um, wie es möglich ist.\n\nJUVE Steuermarkt: Aber wo hakt es aus Ihrer Sicht bei der Umsetzung von 2b UStG? Denn man könnte ja auch sagen, sechs Jahre sind eine ausreichende Zeit für die öffentliche Hand, sich einen Überblick zu verschaffen.\n\nChristian Lindner: Der Überblick ist da, nur die praktischen Folgen sind für viele politisch inakzeptabel. Und das kann ich verstehen. Ich kann aber nichts tun. Ich habe mich sogar noch an den zuständigen EU-Kommissar gewandt und gefragt, ob es Möglichkeiten für Ausnahmen gibt. Aber seine Antwort war eindeutig: Nein.\n\nJUVE Steuermarkt: Die Sicht vieler Unternehmer auf das Thema ist jedoch eindeutig: Die Unternehmen werden immer sehr schnell zur Kasse gebeten, während sich die öffentliche Hand jetzt sträubt.\n\nChristian Lindner: Bei den Unternehmern ist diese Kritik da, ja. Aber 2b führt im öffentlichen Bereich zu vielen Abgrenzungsproblemen. Man denke da zum Beispiel an die Zusammenarbeit von privaten und universitären Forschungseinrichtungen. Ich sehe und verstehe die Unternehmerseite, aber ich sehe auch die Akteure im öffentlichen Bereich, für die das jetzt Bürokratie oder sogar das Ende von Kooperationen bedeuten könnte.\n\nJUVE Steuermarkt: Es heißt, dass der Wunsch nach der Verlängerung vor allem aus dem von der FDP geführten Bildungsministerium kam. Das können Sie also bestätigen.\n\nChristian Lindner: Ja, das praktische Beispiel habe ich nicht zufällig gewählt. Aber es lagen auch viele Petitionen von Ländern und Kommunen auf meinem Schreibtisch. Nur: Die Fristverlängerung ändert trotzdem nichts am europäischen Rechtsrahmen.\n\nJUVE Steuermarkt: Eine ähnliche Situation gibt es jetzt auch bei der Grundsteuer, bei der die öffentliche Hand sagt, sie werde die Fristen auf keinen Fall halten können. Es gab bereits eine Verlängerung – und die Bundessteuerberaterkammer hat erst kürzlich um eine weitere bis Ende Mai gebeten, aber nur Bayern hat eine Fristverlängerung gewährt. Wie gehen Sie damit um?\n\nChristian Lindner: Es ist ja bekannt, dass die geltende Rechtslage zur Grundsteuer von einer früheren Bundestagsmehrheit beschlossen wurde – gegen den ausdrücklichen Rat meiner Partei. Und die Verwaltung der Grundsteuerreform liegt jetzt auch bei den Ländern, da hat der Bund nicht weiter mitzusprechen. Ich habe mir einmal den Ärger meiner Länderkolleginnen und -kollegen zugezogen, als ich gesagt habe, dass eine Verlängerung sinnvoll ist. Damit habe ich einmal über meinen Zuständigkeitsbereich hinaus im Interesse der Steuerpflichtigen interveniert. Erst haben sie eine Verlängerung abgelehnt, dann ist sie doch gekommen. Der Ball liegt wirklich bei den Ländern.\n\nJUVE Steuermarkt: Und bei den Immobilien des Bundes?\n\nChristian Lindner: Was den Bund und seine Liegenschaften angeht – da handelt es sich um rund 26.000 Objekte, bei denen die allergrößte Zahl nicht grundsteuerpflichtig ist. Hier wird der Bund eine Meldung abgeben, die gar nicht erst zu Steuereinnahmen führt. Es geht also um Sonderfälle, auch weil der Bund sich für eine IT-Lösung entschieden hat, statt 26.000 Erklärungen händisch zu bearbeiten. Das wäre nicht effizient gewesen. Einen großen Skandal sehe ich darin aber nicht. Ich hätte mir eine andere Gesetzgebung gewünscht, doch wir setzen sie jetzt so um, wie sie ist."}