{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2023/2023-02-10-handelsblatt.html", "author": null, "title": "Bundesfinanzminister Christian Lindner im Interview mit dem Handelsblatt", "published_date": "2023-02-10", "text": "Handelsblatt: Herr Minister, US-Präsident Joe Biden will mit einem riesigen Investitionspaket, dem Inflation Reduction Act, gezielt amerikanische Unternehmen bei der klimafreundlichen Transformation subventionieren. Wie sollte Europa darauf antworten?\n\nLindner: Cool und marktwirtschaftlich. Unsere Technologien sind exzellent. Nur stehen wir uns in Europa, insbesondere in Deutschland, zu oft selbst im Weg. Standards wie Euro 7 bei den Autos zum Beispiel bringen ökologisch so gut wie nichts mehr, binden aber enorm Kapital. Wir brauchen daher Realismus bei der Regulierung, schnellere Verfahren, Abbau von Belastung. Wir müssen wieder auf Angriff spielen. Also an den Stellschrauben drehen, die unsere Wettbewerbsfähigkeit verbessern.\n\nHandelsblatt: Auf Angriff spielen ist für europäische Unternehmen aber schwierig, wenn die US-Konkurrenz mit großen Subventionen gedopt wird.\n\nLindner: Man kann auch ohne Geld für Wachstum sorgen, indem Bürokratiekosten reduziert werden und privates Kapital mobilisiert wird. Deshalb habe ich mit meinem französischen Kollegen eine Initiative gestartet, den Verbriefungsmarkt bei Banken zu beleben. Das verbessert jenseits des Staates die Finanzierungsmöglichkeiten. Im Übrigen haben wir mit dem Wiederaufbaufonds „Next Generation EU\" bereits über 800 Milliarden Euro an öffentlicher Förderung zur Verfügung. In Deutschland kommen weitere gut 180 Milliarden Euro dazu. Davon wurde bisher nur ein kleiner Teil genutzt.\n\nHandelsblatt: Droht jetzt ein Subventionswettlauf zwischen den USA und Europa?\n\nLindner: Das wäre schädlich. In Europa besteht kein Defizit an Subventionen, sondern an Effektivität und Qualität der öffentlichen Ausgaben. Daher halte ich für richtig, wenn das europäische Beihilferecht nun agiler wird. Aber dauerhaft mit Protektionismus und Subventionen zu arbeiten führt nur zu Wohlstandsverlusten auf beiden Seiten des Atlantiks. China wäre der lachende Dritte.\n\nHandelsblatt: Wie sollten wir dann gegenüber der US-Regierung auftreten?\n\nLindner: Die USA sind unser Partner, wir teilen die gleichen Werte. Also sollten wir uns auch um privilegierte Handelsbeziehungen bemühen. Beispielsweise sollten wir so behandelt werden wie andere Staaten, die Ausnahmen vom IRA bekommen.\n\nHandelsblatt: Darum haben sich Bundeswirtschaftsminister Robert Habeck und sein französischer Kollege Bruno Le Maire in Washington bemüht. Große Zugeständnisse der US-Regierung gab es aber nicht. War die Reise umsonst?\n\nLindner: Das gemeinsame Auftreten war ein wichtiges politisches Signal. Nun geht es um Gespräche auf der Fachebene. Die Reden, die Präsidenten an das eigene Land richten, und die operative Politik sind zwei verschiedene Genres.\n\nHandelsblatt: Die europäische Diskussion dreht sich vor allem um die Frage, ob es nicht neue Geldtöpfe braucht. Die EU-Kommission schlägt den Aufbau eines Transformationsfonds vor. Schließen Sie das aus?\n\nLindner: Wenn bereits vorgesehene Mittel sinnvoller verausgabt und gebündelt werden sollen, dann bietet die Debatte Chancen. Aber es gibt in Brüssel Kreise, die für jedes Problem die immergleiche Lösung präsentieren: mit gemeinsamen Schulden neue europäische Geldtöpfe schaffen. Das lehne ich aus drei Gründen ab: Nach dem Urteil des Bundesverfassungsgerichts ist es für unser Land verfassungsrechtlich problematisch. Es ist zudem ökonomisch nicht erforderlich. Denn die gemeinsamen EU-Anleihen sind gar nicht mehr so viel günstiger als die Anleihen der einzelnen Mitgliedstaaten. Und politisch führen Gemeinschaftsschulden zu einer Verwischung von Verantwortlichkeiten. Klar muss aber sein, dass die Pflege der eigenen Wettbewerbsfähigkeit zunächst und zumeist eine Aufgabe der jeweiligen Regierung ist.\n\nHandelsblatt: Braucht Europa mehr Industriepolitik?\n\nLindner: Mehr Verständnis für die Wettbewerbsbedingungen der Wirtschaft? Absolut ja. Ich sehe mit großer Sorge, wie realitätsfern manche Regel für den Chemie- oder Automotive-Bereich ist. Im Kern brauchen wir marktwirtschaftliche Rahmenbedingungen, damit sich Investitionen rechnen. Mit fremder Leute Geld geht man gern Risiken ein oder setzt politische Steckenpferde um. Wenn es das eigene Geld ist, überlegt man dreimal, welche Investitionen sinnvoll sind und welche man lässt. Deshalb bleibe ich bei politischen Reißbrettplanungen skeptisch.\n\nHandelsblatt: Aber?\n\nLindner: Es gibt bestimmte Bereiche, bei denen aufgrund der Transformation so hoher Investitionsbedarf besteht, dass wir mit öffentlichen Mitteln die Dekarbonisierung unterstützen müssen, um Abwanderung zu verhindern. Auch die Basis unserer Wertschöpfungsketten muss in einem klimaneutralen Europa eine Chance haben. Das muss aber eng begrenzt bleiben, weil sonst jahrelang Mitnahmeeffekte drohen und marktliche Anreize für Technologiesprünge entfallen.\n\nHandelsblatt: Der US-Konzern Intel will in Magdeburg eine Chipfabrik bauen und hält nun zehn Milliarden Euro Subventionen für nötig. Da geht es nicht nur um Arbeitsplätze, sondern auch Sicherheitsinteressen. Wird der Staat dadurch erpressbar?\n\nLindner: Wir sind nicht erpressbar. Noch die Bundesregierung von Frau Merkel hat Intel 6,8 Milliarden Euro Förderung für ein Vorhaben in Aussicht gestellt. Angeblich ändern sich nun die Rahmenbedingungen. Das schaut sich die Bundesregierung an. Für mich stellt sich auch die Sinnfrage.\n\nHandelsblatt: Inwiefern?\n\nLindner: Werden die von Intel in Magdeburg produzierten Chips wirklich von der deutschen Industrie benötigt oder geht das an den Weltmarkt? Wie ist der langfristige Effekt auf die Region und die Arbeitsplätze, die wir mit dem vielen Geld erreichen.\n\nHandelsblatt: Das klingt so, als würden Sie keine zehn Milliarden Subventionen für Intel geben?\n\nLindner: Die Gespräche führen in der Bundesregierung andere. Ich will als liberaler Finanzminister nur unterstreichen, dass für mich 6,8 oder mehr Milliarden Euro der deutschen Steuerzahlerinnen und Steuerzahler kein Selbstläufer sind. Ein US-Unternehmen, das acht Milliarden Dollar Nettogewinn gemacht hat, ist kein natürlicher Empfänger von Steuergeld. Da sind Fragen erlaubt.\n\nHandelsblatt: Derzeit wird über eine Reform der EU-Schuldenregeln verhandelt. Ist Deutschland zu Zugeständnissen bereit?\n\nLindner: Nein, nicht im Kern. Die auch im Handelsblatt geführte Debatte, ob die Drei- und Sechzig-Prozent-Kriterien von Maastricht gestrichen werden, ist dank der klaren deutschen Position vom Tisch. Im Gegenteil brauchen wir klare Regeln, die zu einer verlässlichen Reduzierung der Staatsverschuldung führen. Bisher waren die Regeln weder klar, noch wurden die Defizite verlässlich reduziert. Denkbar ist für uns, mehr fiskalischen Spielraum für Investitionen zu eröffnen, wenn der mittelfristige Abbaupfad der Staatsschulden eingehalten wird. Es kann aber nicht darum gehen, die Konsolidierung der eigenen Haushalte zu vertagen.\n\nHandelsblatt: Bei der Überwachung der Schuldenregeln soll also künftig danach unterschieden werden, was mit den Defiziten finanziert wird?\n\nLindner: Nein, es geht nur um Flexibilität im Rahmen der sogenannten mittelfristigen Haushaltsziele. Wir haben nach der Pandemie zudem leider so hohe Schuldenstände in Europa zu beklagen, dass die bisherige 1/20-Regel zu einer objektiven Überforderung bestimmter Staaten führen würde.\n\nHandelsblatt: Diese Regel fordert, dass die Schulden, welche 60 Prozent des Bruttoinlandsprodukts übersteigen, um durchschnittlich ein Zwanzigstel pro Jahr abgebaut werden.\n\nLindner: Genau. Das ist bei den heutigen Schuldenständen unrealistisch und würde zwangsläufig ein Argument dafür liefern, die Regeln gar nicht anzuwenden. Deshalb habe ich für die Bundesregierung in diesem Punkt Bereitschaft zum Kompromiss signalisiert. Das streckt den Zeitplan, aber nicht die Richtung des Schuldenabbaus.\n\nHandelsblatt: Frankeichs Präsident Emmanuel Macron versucht gerade mit einer großen Rentenreform, für stabilere Finanzen zu sorgen. Die Gewerkschaften machen allerdings mit Massenprotesten gegen die Reform mobil. Knickt Macron noch ein?\n\nLindner: Unsere französischen Freunde brauchen keine öffentlichen Ratschläge von mir. Deutschland sollte sich lieber an die eigene Nase fassen. Diese Bundesregierung hat von ihren Vorgängerregierungen ein Sozialsystem übernommen, das nicht nachhaltig finanziert ist. Im Gesundheitssystem hat die CDU-geführte Bundesregierung über Jahre die Leistungen ausgeweitet und sich dafür feiern lassen, ohne eine nachhaltige Finanzierung sicherzustellen.\n\nHandelsblatt: Sie wollen in diesem Jahr ein Wachstumspaket verabschieden. Was muss da rein?\n\nLindner: Das ist eine Aufgabe der gesamten Bundesregierung. Wir müssen uns daran orientieren, was gegenwärtig unseren Standort unattraktiv macht.\n\nHandelsblatt: Was heißt das konkret?\n\nLindner: Wir brauchen schnelle Planungs- und Genehmigungsverfahren. Wenn man erkannt hat, dass wir generell zu langsam sind, macht es auch keinen Sinn, Entfesselung nur auf die Bereiche zu konzentrieren, die vielleicht einer Partei genehm sind. Wir müssen in der ganzen Breite schneller bei Planung und Genehmigung werden, und zwar bei öffentlichen Infrastrukturvorhaben als auch bei privaten Projekten.\n\nHandelsblatt: Darüber wird in der Koalition seit Monaten gestritten. Droht die Ampel ihr Fortschrittsversprechen zu brechen?\n\nLindner: Die Bürgerinnen und Bürger können sich ein klares Bild machen. Die FDP sagt: Wenn Verfahren zu kompliziert, zu langwierig, zu bürokratisch geworden sind, und das über Jahre und Jahrzehnte, dann müssen wir diese für alle Vorhaben entschlacken, damit dieses Land wieder in Bewegung kommen kann, damit hier wieder Dinge möglich werden.\n\nHandelsblatt: Das sehen die Grünen anders. Sie wollen von kürzeren Verfahren für den Bau neuer Straßen nichts wissen, weil sie gar keine neuen Straßen mehr bauen wollen.\n\nLindner: Das ist für die Grünen keine ökologische, sondern eine kulturelle Frage. Man kann schließlich auch mit einem Elektrofahrzeug auf einer Autobahn fahren. Und die Schwertransporte zu neuen Windparks nutzen auch die Straßen. Die Grünen sind eine Partei, die nicht individualistisch ist, sondern kollektivistisch, die tendenziell gleichmachen will. Deshalb finden die Grünen individuelle Mobilität nur dann gut, wenn sie in kollektiven Systemen oder per Lastenrad stattfindet. Wir als FDP finden individuelle Mobilität auch in individuellen Systemen gut, wie zum Beispiel mit dem Auto.\n\nHandelsblatt: Aber es muss doch eine Lösung her. Niemand wird verstehen, wenn die Ampel ausgerechnet beim Thema Beschleunigungsverfahren auf der Stelle tritt.\n\nLindner: Die Lösung wird kommen. Regierungsintern bereiten wir sie vor.\n\nHandelsblatt: Nicht nur bei diesem Thema, grundsätzlich wirkt die Koalition zu Jahresbeginn ermattet und zerstritten. Warum läuft es nicht rund?\n\nLindner: Das sehe ich anders. Deutschland ist gut durch das Krisenjahr 2022 gekommen. Das sagen auch ausländische Medien. Es sind drei unterschiedliche Partner, die sich bei jedem Thema um eine gemeinsame Lösung bemühen müssen. Das ist demokratische Normalität. Ich halte auch daran fest, dass die Freien Demokraten ihr liberales Profil behalten. Dann müssen wir uns eben manchmal vorwerfen lassen, linke Projekte zu verhindern. Umgekehrt verhindern die linken Parteien ja etwa auch die Abschaffung des Solidaritätszuschlags.\n\nHandelsblatt: Noch lieber hätten die Bürger Ergebnisse. Was nützen all Ihre Vorschläge, wenn davon am Ende nichts kommt?\n\nLindner: Das stimmt nicht. Im Sommer hieß es auch, der von mir vorgeschlagene volle Inflationsausgleich bei der Einkommensteuer habe in der Koalition keine Chance. Aber er kam. Eine enorme Steuerentlastung, die viele für unmöglich hielten.\n\nHandelsblatt: Für dieses Jahr haben Sie eine weitere Steuerreform angekündigt. Was planen Sie?\n\nLindner: Ein steuerliches Wachstumspaket, das Abschreibungen, Investitionsprämien, steuerliche Forschungsförderung, Mitarbeiterkapitalbeteiligung und Vereinfachung bringt.\n\nHandelsblatt: Die Superabschreibungen waren bereits für 2022 vorgesehen. Wann kommen die nun?\n\nLindner: Für mich wäre es ein Leichtes gewesen, das Wahlversprechen schon zum 1. Januar 2022 umzusetzen. Aber ich habe mich seinerzeit bei Wissenschaftlern und allen Spitzenverbänden der Wirtschaft umgehört: Was ist sinnvoll, was braucht ihr? Ich will ja nicht prozyklisch die Preise treiben, indem ich auf Lieferkettenprobleme obendrauf noch Investitionsanreize gebe. Nun spricht vieles dafür, dass der richtige Zeitpunkt naht.\n\nHandelsblatt: Herr Lindner, vielen Dank für das Interview"}