{"url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2023/2023-01-24-rede-lindner-yad-vashem-ausstellung-bundestag.html", "author": null, "title": "Christian Lindner bei der Ausstellungseröffnung von Yad Vashem", "published_date": "2023-01-24", "text": "Frau Präsidentin,\nLieber Dani Dayan,\nVerehrte Anwesende,\n\n6 Millionen Jüdinnen und Juden sind von den Nazis ermordet worden. Es sollten nicht nur ihre Leben, es sollte auch die Erinnerung an sie, es sollte jüdisches Leben in Deutschland und Europa insgesamt ausgelöscht werden.\n\nYad Vashem zeigt jeden Tag, jüdisches Leben in Deutschland zeigt jeden Tag, diese Ausstellung zeigt heute und Sie, die gekommen sind, zeigen, sie sind nicht vergessen und sie werden auch nie vergessen werden, die Leben, die wir verloren haben.\n\n16 Objekte aus dem Alltag, die berühren, denn sie verweisen auf ihre Besitzerinnen und Besitzer. Und in der Erinnerung an den Kontext, den eine Puppe oder ein anderer Alltagsgegenstand berührt, werden aus der nüchternen Statistik von Millionen Leben, die wir verloren haben, Gesichter und mögliche Schicksale, wir können fühlen, welche Ängste, welche Hoffnungen, welche Schmerzen und welche Träume mit vielen dieser Gegenstände verbunden waren.\n\nUnd deshalb ist es eine besondere Ausstellung, hier im Deutschen Bundestag.\n\nYad Vashem ist die größte Dokumentation der Shoa, mit unzähligen Dokumenten und Zeitzeugenberichten. Damit hat die Gedenkstätte eine besondere Bedeutung für die Erinnerung und für die Erforschung eines Menschheitsverbrechens. Jetzt macht sich Yad Vashem auf den Weg, auch in einer Zukunft, bedauerlicherweise dann ohne Zeitzeuginnen und Zeitzeugen, immer wieder neu an diesen Zivilisationsbruch zu erinnern.\n\nDas besondere Hoffnungssignal, das mit Yad Vashem aber verbunden ist, ist, dass nicht nur an Menschheitsverbrechen erinnert wird, sondern das auch jener gedacht wird, die sich gegen Deportation und Mord gestellt haben. Teilweise unter Einsatz ihres eigenen Lebens. Das ist ein Imperativ für uns heute. Ebenfalls mutig zu sein, wenn Menschen ausgegrenzt werden oder drohen Opfer von Gewalt zu werden. Diese Erinnerung auch an die Gerechten unter den Völkern, sie zeigt ja, dass auch in dunklen Stunden Licht möglich ist.\n\nUnd Menschen, die sich frei entscheiden können, frei für Zivilcourage. Yad Vashem ist also gleichermaßen die Erinnerung an ein Menschheitsverbrechen und an Menschlichkeit.\n\nBezogen auf die Erinnerung an den Holocaust ist mal gesagt worden, Herr Dayan, Ihre Gedenkstätte sei so etwas wie ein Flugzeugträger. Nicht nur mit Bedeutung für den Staat Israel und die Jüdinnen und Juden, sondern, dass dieser Flugzeugträger aus allen Teilen der Welt besucht wird, dass neues Wissen, dass Austausch möglich wird und das von diesem Flugzeugträger aus dann, Menschen zurückkehren in ihre Heimatgesellschaften.\n\nVon diesem Flugzeugträger aus sind Sie selbst, aber auch mit diesen Objekten jetzt erstmals nach Deutschland gekommen in den Deutschen Bundestag. In das Zentrum unserer parlamentarischen Demokratie.\n\nDas markiert eine neue Qualität unserer Beziehung.\n\nEs ist jetzt ein Auftakt. Und ich möchte deshalb diese besondere Ausstellung und diese besondere Ehre, die sie uns zuteilwerden lassen zum Anlass geben für eine Einladung.\n\nLassen sie uns wirklich diese Ausstellung als einen Auftakt betrachten.\n\nUnd ich möchte vom heutigen Tag an mit der Gedenkstätte Yad Vashem in einen Austausch eintreten, wie wir aus dieser Ausstellung einen institutionellen, dauerhaften Rahmen der Zusammenarbeit zwischen Yad Vashem und der Bundesrepublik Deutschland machen können. Und gemeinsam stehen wir vor der Aufgabe, der ganzen Welt, aber auch in Deutschland, in einer multireligiösen, in einer multiethnischen Gesellschaft immer daran, und auf Dauer daran zu erinnern, dass es ein Menschheitsverbrechen gab, dass aber immer Menschlichkeit möglich ist. Vielen Dank."}