{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2023/2023-04-03-bild-am-sonntag.html", "author": "Christian Lindner", "title": "Bundesfinanzminister Christian Lindner im Interview mit der BILD am Sonntag", "published_date": "2023-04-03", "text": "BILD am Sonntag: Herr Lindner, die Deutschen fragen sich, wie sie künftig heizen müssen und ob sie das noch bezahlen können. Welche Vorgaben macht die Regierung?\n\nChristian Lindner: Eine neue Heizung muss in der Lage sein, zukünftig zu 65 Prozent erneuerbare Energien zu nutzen. Das ist gut für das Klima und für die Familienkasse, weil Gas und Öl langfristig teurer werden. Wir haben uns aber in der Regierung geeinigt, dass wir uns nicht auf einzelne Technologien festlegen. Denn die Situation vor Ort und die Gebäude sind zu unterschiedlich.\n\nBILD am Sonntag: Aber viele Menschen haben die Sorge, dass sie ihre Heizung bald austauschen MÜSSEN.\n\nChristian Lindner: Diese Sorgen kenne ich. Die Ideen für neue Verpflichtungen zum Austausch einer funktionierenden Heizung sind deshalb vom Tisch. Das Gesetz bleibt da so, wie es damals von der CDU gemacht wurde. Niemand sollte sich verrückt machen lassen. Millionen Rentner leben im eigenen Häuschen oder der eigenen Wohnung. Dafür haben sie sich ein Leben lang krummgelegt. Für sie würden scharfe Verpflichtungen wie eine Enteignung wirken. Dazu kommt es nicht.\n\nBILD am Sonntag: Wirtschaftsminister Habeck sagt, für kleine und mittlere Einkommen wird eine Wärmepumpe nicht teurer als eine neue Gasheizung.\n\nChristian Lindner: Bestimmt werden die Preise für Wärmepumpen sinken. Dafür sorgt der Wettbewerb der Anbieter in der Marktwirtschaft. Die Möglichkeiten der Förderung durch den Staat sind begrenzt. Wir arbeiten gerade an einem Förderprogramm, das beachtlich sein wird. Allerdings darf man nie vergessen, dass es am Ende immer die Steuerzahlerinnen und Steuerzahler sind, die dafür aufkommen.\n\nBILD am Sonntag: Können Gering- und Normalverdiener mit sozial gestaffelten Zuschüssen rechnen?\n\nChristian Lindner: Das Förderprogramm ist in den zuständigen Ministerien in Arbeit. Die Staffelung könnte sich daran orientieren, wie alt und schmutzig die Heizung ist, die erneuert werden soll. Tendenziell haben Menschen, die wenig Geld zur Verfügung haben, auch Heizungen, die älter sind. Insofern ist damit eine soziale Komponente verbunden.\n\nBILD am Sonntag: Robert Habeck sagt auch, der beschlossene beschleunigte Autobahn-Ausbau sei Sache der Länder. Also ist es gar nicht klar, ob der überhaupt kommt. Fühlen Sie sich von ihm ausgetrickst?\n\nChristian Lindner: Nein, im Gegenteil. Es war mein Vorschlag, dass wir die Länder mit ins Boot holen. Jetzt können gut 1000 Kilometer Autobahnbau beschleunigt werden. Das gelingt aber nur dann, wenn das vor Ort auch gewünscht ist.\n\nBILD am Sonntag: Wann trinken Sie das nächste Mal ein Bier mit Habeck?\n\nChristian Lindner: Wir sind ja oft zusammen.\n\nBILD am Sonntag: Wie sehr nervt er sie?\n\nChristian Lindner: Gar nicht. Er ist einfach ein Kollege. Mich nervt höchstens, wenn Markus Söder jahrelang für das Verbot von Autos mit Verbrennungsmotor ist, dann aber eine plötzliche Wende hinlegt und davon nichts mehr wissen will. Grundsätzlich habe ich große Langmut.\n\nBILD am Sonntag: Geduld werden Sie brauchen, denn in Ihrem Haushalt fehlt es an allen Ecken und Enden. 12 Milliarden will die Familienministerin für die Kindergrundsicherung, 10 Milliarden extra der Verteidigungsminister für die Bundeswehr, dazu Wärmewende und beschleunigte Investitionen. Wie soll das klappen?\n\nChristian Lindner: Der Gesamtstaat wird im kommenden Jahr voraussichtlich zum ersten Mal mehr als eine Billion Euro einnehmen. Dennoch reicht das Geld nicht aus, um die gesetzlichen Verpflichtungen des Bundes zu finanzieren. An Mehrausgaben ist momentan nicht zu denken. Ich warne alle, die nach leichten Lösungen wie Steuererhöhungen suchen. Das wäre wirtschaftlich falsch.\n\nBILD am Sonntag: Und Sie müssen wieder Zinsen zahlen – mehr als 40 Milliarden Euro im Jahr.\n\nChristian Lindner: Das Zinsniveau für den Staat normalisiert sich. Gegenüber 2021 plane ich mit einer Verzehnfachung von 4 auf 40 Milliarden Euro. Deshalb verbieten sich neue Schulden. Das Jahrzehnt der Niedrigzinsen wurde nicht genutzt. Im Gegenteil, Regierungen unter CDU-Führung haben immer neue Gesetze und Subventionen beschlossen, die nicht nachhaltig finanziert waren. Jetzt zeigt sich die wirtschaftliche Realität. Diese Regierung muss die Kraft finden, zu sparen. Wir müssen klare Prioritäten setzen.\n\nBILD am Sonntag: Welche wären das?\n\nChristian Lindner: Meine Prioritäten sind die Erneuerung der Infrastruktur aller Verkehrsträger, Digitalisierung des Staates, Ertüchtigung der Bundeswehr, Stärkung von Bildung und Forschung, Modernisierung von Handwerk, Mittelstand und Industrie. Andere Projekte sollten wir als „wünschenswert, aber derzeit nicht realisierbar“ kennzeichnen.\n\nBILD am Sonntag: Sie meinen zum Beispiel die Kindergrundsicherung?\n\nChristian Lindner: Für Familien mit Kindern ist bereits viel passiert! Das Kindergeld ist auf 250 Euro erhöht worden, so stark wie seit 1996 nicht mehr. Insgesamt stellen wir für Familien und Kinder sieben Milliarden Euro pro Jahr mehr zur Verfügung. Das Wesentliche für die Kindergrundsicherung ist damit finanziell getan.\n\nBILD am Sonntag: Kein Herz für arme Familien?\n\nChristian Lindner: Mehr ist immer wünschenswert, aber nicht immer möglich. Die Kinderarmut ist zudem oft in der Arbeitslosigkeit der Eltern begründet. Deshalb sind Sprachförderung und Integration der Eltern in den Arbeitsmarkt entscheidend, um die Chancen der Kinder zu verbessern. Umverteilung von Geld stößt irgendwann bei der Armutsbekämpfung an Grenzen.\n\nBILD am Sonntag: Wann steht der Haushalt für 2024?\n\nChristian Lindner: Im Juni, wie geplant.\n\nBILD am Sonntag: Werden Sie bis dahin überhaupt noch Eckpunkte für den Haushalt vorlegen?\n\nChristian Lindner: Darauf werden wir dieses Jahr verzichten. Wir müssen gemeinsam grundlegend den Haushalt durchleuchten.\n\nBILD am Sonntag: Was bedeutet das?\n\nChristian Lindner: Jede wesentliche einzelne Ausgabe sollten wir in ihrer Höhe und in ihrer Begründung gemeinsam beraten.\n\nBILD am Sonntag: Haben Sie da den Kanzler an Ihrer Seite?\n\nChristian Lindner: Ja. Und der Bundeskanzler unterstützt und respektiert, dass für mich Steuererhöhungen und Umgehungen der Schuldenbremse ausgeschlossen sind. Wir müssen einfach wieder lernen, mit dem Geld zu wirtschaften, das die Bürger uns zur Verfügung stellen."}