{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2023/2023-03-13-welt-am-sonntag.html", "author": "Christian Lindner", "title": "Bundesfinanzminister Christian Lindner im Interview mit der Welt am Sonntag", "published_date": "2023-03-13", "text": "Welt am Sonntag: Wie dick sind die Dämmplatten an Ihrem neuen Haus?\n\nChristian Lindner: Machen Sie sich keine Sorgen um mich. Für alle müssen Standards verhältnismäßig sein. Ich achte darauf, dass wir das Leben der Menschen nicht unnötig verteuern. Auch beim Klimaschutz gilt es, Fragen der Wirtschaftlichkeit und der sozialen Akzeptanz zu berücksichtigen. Sonst verlieren wir die Zustimmung der Mehrheit. Um es konkret zu machen: Natürlich muss das Heizen klimafreundlich werden, aber die aktuellen Ideen sind nicht realistisch und gehen weit über die Verabredungen der Koalition hinaus.\n\nWelt am Sonntag: Halten Sie die grünen Vorstellungen für übertrieben?\n\nChristian Lindner: Die Rückmeldungen aus Handwerk und Mittelstand zu den Heizungen zeigen, dass man leichter Vorgaben gesetzlich festschreiben als praktisch umsetzen kann. Vor allem nehme ich die Angst der Menschen vor Überforderung ernst. Es ist ein finanzielles Luftschloss, dass die Politik überall die Standards für Klimaschutz, Schallschutz, Brandschutz und so weiter erhöhen kann, um danach die Folgen weg zu subventionieren. Wir müssen die Kostenfolgen frühzeitig bedenken.\n\nWelt am Sonntag: Geht es nach den Grünen, können die Maßnahmen gar nicht drastisch genug sein, um Deutschland bis 2045 klimaneutral zu machen. Ist das Ziel überhaupt realistisch?\n\nChristian Lindner: Ja. Bis 2045 ist das erreichbar. Aber diese Zeit werden wir auch brauchen, um Schritt für Schritt dem Ziel näher zu kommen. Dieser gewaltige Wandel wird nicht ad hoc geschehen können.\n\nWelt am Sonntag: Wo wollen Sie gemächlicher vorgehen?\n\nChristian Lindner: Gemächlich ist weder mein Wort noch meine Absicht. Bleiben wir bei den Heizungen: Wir haben uns darauf verständigt, dass ab 2024 jede neu eingebaute Heizung möglichst mit 65 Prozent erneuerbaren Energien betrieben werden soll. Ich unterstreiche das Wort „möglichst“. Erst Recht ist damit keine Pflicht gemeint, eine installierte und funktionierende Heizung im Bestand zu ersetzen. Es wurde auch nicht verabredet, sich nur auf eine einzelne Technologie zu verpflichten.\n\nWelt am Sonntag: Zur Wärmepumpe, meinen Sie.\n\nChristian Lindner: Genau. Wir sollten hocheffiziente Gasheizungen weiterhin erlauben. Gemeint sind Anlagen, die außer mit fossilem Gas auch mit Wasserstoff betrieben werden können.\n\nWelt am Sonntag: Die Umstellung wird vielerorts mangels ausreichender Wasserstoffmengen aber noch nicht 2024 möglich sein.\n\nChristian Lindner: Das stimmt. Neue Gasheizungen müssen wasserstoff-ready sein, darauf kommt es an. Mein Rat ist, dass wir die Klima-Ziele ernsthaft verfolgen, aber bei den Technologien generell offen sind. Bekanntlich ist das ja auch unsere Haltung bei den Antrieben für das Auto, wo der Verbrenner mit Ökosprit eine Option bleibt.\n\nWelt am Sonntag: Zuletzt haben sich FDP und Grüne auch an anderen Stellen ziemlich beharkt. Nutzen diese auch öffentlich ausgetragenen Konflikte der FDP mit Blick auf die Umfragen oder schaden sie?\n\nChristian Lindner: Als Kraft der Freiheit schauen wir dreimal hin, bevor wir Verbote mittragen. Ob uns das kurzfristig schadet oder hilft, frage ich mich gar nicht. Das ist eine Sache der Überzeugung. Wir wollen uns daran messen lassen, was wir 2025 erreicht haben.\n\nWelt am Sonntag: Müssen dazu frostige Briefwechsel wie der zwischen Ihnen und Robert Habeck in die Öffentlichkeit gelangen?\n\nChristian Lindner: Ich muss keine Brieffreundschaften führen.\n\nWelt am Sonntag: Aber Sie haben sie [die Brieffreundschaft] gern gepflegt.\n\nChristian Lindner: Als höflicher Mensch antworte ich.\n\nWelt am Sonntag: Wie würden Sie grundsätzlich das Verhältnis zwischen der FDP und den Grünen charakterisieren?\n\nChristian Lindner: Wir haben Verantwortung für dieses Land übernommen. Aber wir repräsentieren unterschiedliche Sichtweisen, die jeweils von Millionen Menschen gewählt wurden. Das erfordert Arbeit und Kompromisse. Deutschland kommt gut durch die Krise, die Handschrift der Freien Demokraten ist erkennbar.\n\nWelt am Sonntag: Parteifreunde wie Wolfgang Kubicki sehen das anders.\n\nChristian Lindner: Wolfgang Kubicki ist ein Freund, aber das schützt ihn nicht vor Irrtümern. Nur zur Erinnerung: Gegen Widerstände haben wir die Lockdowns der CDU-Vorgängerregierung durch eine liberale Pandemiebekämpfung ersetzt. Wir haben eine Steuerreform mit massiven Erleichterungen beschlossen und das Kindergeld auf 250 Euro erhöht. Entlastungen für die arbeitende Mitte statt nur für Bezieher von Sozialleistungen, das musste die FDP durchsetzen.\n\nWelt am Sonntag: Sie profitieren davon, dass Ihre Partei für den Kanzler nützlich ist, um den linken Flügel der SPD und die Grünen in Schach zu halten.\n\nChristian Lindner: Keine der drei Parteien der Koalition könnte ohne die beiden anderen regieren. Richtig ist aber, dass die Freien Demokraten eine besondere Aufgabe haben, eine Politik der Mitte zu garantieren.\n\nWelt am Sonntag: Es gibt einen Antrag für den FDP-Parteitag im April, für den Ausstieg aus der, wie es heißt, „energiepolitischen Geiselhaft der Grünen“. Es sollen neue Atommeiler gebaut werden. Aus Sicht der FDP ist das doch eigentlich ein ganz vernünftiger Gedanke, oder?\n\nChristian Lindner: Nein, der Neubau ist unrealistisch. Anders verhält es sich bei den drei Kraftwerken, die wir haben. Die würde ich als Reserve behalten. Aber dafür gibt es noch keine Mehrheit im Bundestag.\n\nWelt am Sonntag: Warum wollen Sie keine neuen Atommeiler bauen?\n\nChristian Lindner: Es dauert mindestens zehn Jahre, bis eine einzige neue Anlage gebaut wäre. Und wissen wir, wo wir dann das Uran herbekommen und wie sich dessen Preis entwickelt? Kernspaltung ist eine alte Technologie, ich setze eher auf Kernfusion. Das sollten wir aktiv in Deutschland vorantreiben. Zweitens sollten wir alle heimischen Möglichkeiten von Öl- und Gasförderung nutzen, inklusive der Aufhebung des Verbots des Frackings. Drittens brauchen wir alle Farben des Wasserstoffs, da dürfen wir nicht wählerisch sein. Nur auf den Grünen zu setzen, wird uns nicht weit bringen. Der ist rar und teuer. Viertens müssen wir synthetischen Ökosprit für die Millionen Pkw statt fossiles Öl importieren.\n\nWelt am Sonntag: Neben dem Klimaschutz wird auch viel über die Bundeswehr diskutiert. Unterstützen Sie die Forderung des Verteidigungsministers, jedes Jahr zehn Milliarden Euro mehr bereitzuhalten, weil die 100-Milliarden-Sondervermögen allein nicht reichen?\n\nChristian Lindner: In der Sache habe ich Sympathie. Ich würde auch gerne eine „Bildungsmilliarde“ einplanen. Aber jede Parteinahme für das eine Vorhaben ist zwingend mit der Frage verbunden, auf was man dafür verzichtet. Denn die Situation, vor der wir jetzt bei der Haushaltsplanung für 2024 stehen, ist mit keiner Etatberatung der vergangenen zehn Jahre zu vergleichen. Über zehn Jahre haben uns niedrige Zinsen und steigende Staatseinnahmen geholfen. Deshalb hat sich der Staatshaushalt von selbst in Richtung schwarze Null entwickelt. Die Realität ist jetzt eine andere. Zum ersten Mal seit über zehn Jahren müssen wir konsolidieren.\n\nWelt am Sonntag: Ihren Worten entnehmen wir aber, dass Sie Pistorius’ Anliegen teilen.\n\nChristian Lindner: Es ist erforderlich, dass der Verteidigungshaushalt in den nächsten Jahren steigt. Insbesondere dann, wenn Abflüsse aus dem Sonderprogramm für die Bundeswehr nicht mehr dazu beitragen können, das zwei Prozent-Ziel zu erreichen.\n\nWelt am Sonntag: Gehen die steigenden Verteidigungsausgaben zwangsläufig zu Lasten sozialer Ausgaben?\n\nChristian Lindner: Nein. Aber wir müssen uns klar machen, dass Sozialausgaben mit weitem Abstand der größte Posten im Bundeshaushalt sind. Dennoch wird immer mehr Umverteilung gefordert. Die wirtschaftliche Zeitenwende ist noch nicht bei allen angekommen. Erst muss der Wohlstand erwirtschaftet werden, dann kann er verteilt werden. Daher plädiere ich dafür, die Wettbewerbsfähigkeit zu stärken, für Vertrauen in die Marktwirtschaft. Unternehmer- und Erfindergeist müssen entfesselt werden. Dann haben wir die Chance auf beachtliche Wachstumsraten aufgrund der massiven Investitionstätigkeit.\n\nWelt am Sonntag: Was heißt beachtlich?\n\nChristian Lindner: Deutschland kann in den 20er-Jahren dauerhaft Wachstumsraten von weit über zwei Prozent erleben, wenn wir es richtig machen.\n\nWelt am Sonntag: Warum haben Sie die Eckwerte des Haushalts 2024 verschoben?\n\nChristian Lindner: Die Mehrforderungen der Ressorts passen noch nicht zu den Möglichkeiten. Wir müssen uns im Kabinett über die Realitäten austauschen. Alle haben gute Argumente und Vorhaben. Aber die steigende Zinslast, steigende Sozialausgaben und andere Kosten zwingen uns dazu, Prioritäten zu setzen.\n\nWelt am Sonntag: An welchen Ausgabewünschen sind die Gespräche konkret gescheitert?\n\nChristian Lindner: Gescheitert ist nichts. Aber wir müssen grundsätzlicher beraten.\n\nWelt am Sonntag: Wie geht es nun weiter, streben Sie eine Haushaltsklausur des Kabinetts an, bei der jeder Minister etwas auf den Tisch legen muss?\n\nChristian Lindner: Dem Herrn Bundeskanzler werde ich zum weiteren Vorgehen Vorschläge unterbreiten.\n\nWelt am Sonntag: Hätte Ihnen der Zeitdruck nicht geholfen, eine Einigung herbeizuführen? Jetzt können Ihre Kabinettskollegen Sie unter Druck setzen.\n\nChristian Lindner: Ich fühle mich nicht unter Druck. Im Gegenteil müssen die Kolleginnen und Kollegen ein Interesse an einer raschen Einigung haben, da ihre finanzwirksamen Projekte ja ohne Haushalt nicht vorangetrieben werden. Ich werde aber erst dann ins Kabinett gehen, wenn ich einen realistischen Etatentwurf habe. Mit zu optimistischen Annahmen arbeite ich nicht. Nach Jahren der Notlagenkredite, der Rücklagen und des Nullzinses ist die wirkliche Finanzlage sichtbar. Wir haben starke Einnahmen, aber die Ausgaben steigen viel zu schnell. Dieser Staat hat ein Kostenproblem. Es ist unsere moralische Pflicht gegenüber den Jüngeren, die Staatsfinanzen wieder in Ordnung zu bringen.\n\nWelt am Sonntag: Auch Sie haben Projekte, die sie umsetzen wollen. Dazu gehören Steuerentlastungen für Unternehmen. Um wie viel Geld soll es dabei gehen?\n\nChristian Lindner: Meine Vorhaben stehen auch unter dem Vorbehalt einer Gesamteinigung auf den Haushalt. Das gehört zur Fairness. Allerdings rate ich dazu, allem Vorrang einzuräumen, was unsere Wirtschaftskraft und das Wachstum stärkt. Denn daraus ergeben sich dann ja wieder Spielräume.\n\nWelt am Sonntag: Das klingt so, als falle das „ambitionierte Steuerprogramm“, das Sie im Januar ankündigten, nicht ganz so ambitioniert aus.\n\nChristian Lindner: Abwarten. Ich bin überzeugt, dass wir einen Impuls für private Investitionen brauchen.\n\nWelt am Sonntag: Das Versprechen, zumindest keine Steuern zu erhöhen, ist einer der Eckpfeiler Ihrer Finanzpolitik. Dennoch tauchte unlängst in einem Papier der FDP-Fraktion die Idee auf, die Mehrwertsteuer zu erhöhen. Wie lange können Sie Ihr Steuerversprechen noch halten?\n\nChristian Lindner: Ihre Interpretation dieses Papiers ist speziell. In dem Papier stand lediglich im Konjunktiv, dass man darüber nachdenken könne, zwischen direkten und indirekten Steuern eine andere Balance zu finden.\n\nWelt am Sonntag: Es war wörtlich von „höheren indirekten Steuern“ die Rede.\n\nChristian Lindner: Das war und ist nie eine Position der FDP gewesen. Hier darf kein falscher Eindruck erweckt werden. Das war ein Gedankenspiel, wie man andere Steuern senken kann. Man muss klar sagen: Ich habe mich vor der Bundestagswahl um das Amt des Finanzministers mit den Zusagen beworben, dass ich die Schuldenbremse achte und keine Steuern erhöhe. Ich bin an mein Wort gebunden, Verlässlichkeit ist für mich ein höchstes Gut. Für Steuererhöhungen hätte ich kein Mandat der Wählerinnen und Wähler.\n\nWelt am Sonntag: Viele Bürger treibt neben den hohen Steuern die Geldentwertung um. Auf Ersparnisse gibt es weiterhin kaum Zinsen, obwohl die Kreditinstitute auf ihre Einlagen bei der Europäischen Zentralbank wieder 2,5 Prozent bekommen. Was sagt der Finanzminister dazu?\n\nChristian Lindner: Das ist Marktwirtschaft. Sparerinnen und Sparer sollten Angebote vergleichen und die Bank wechseln, wenn sie das für sinnvoll halten.\n\nWelt am Sonntag: Wann wird der Bund seine Anteile an der Commerzbank endlich verkaufen?\n\nChristian Lindner: Dazu sollte ein Finanzminister erst etwas sagen, wenn es dereinst passiert wäre. Denn vorher schadet man mit Spekulationen der Bank und damit den Vermögensinteressen der Steuerzahlerinnen und Steuerzahler.\n\nWelt am Sonntag: Sie wollen Bundesbeteiligungen, die nicht im öffentlichen Interesse sind, in den geplanten Kapitalstock zur Stabilisierung der gesetzlichen Rente stecken. Gehört die Commerzbank dazu?\n\nChristian Lindner: Ich will die gesetzliche Möglichkeit für Sacheinlagen in das Generationenkapital schaffen, ja. Aber damit ist keine weitere Entscheidung verbunden.\n\nWelt am Sonntag: Kommt das sogenannte Generationenkapital überhaupt? Gerade bei den Grünen gibt es Stimmen, die es verhindern wollen.\n\nChristian Lindner: Ohne Generationenkapital ist es ausgeschlossen, dass Rentenniveau und den Rentenbeitrag langfristig zu stabilisieren. Ich werbe dafür, deutlich über den Koalitionsvertrag hinaus zu gehen. Wir müssen bis Ende der dreißiger Jahre einen hohen dreistelligen Milliardenbetrag ansparen, um hinreichende Erträge zu erzielen. Wenn die Grünen darauf bestehen, wie verabredet nur einmalig zehn Milliarden Euro bereitzustellen, erwarte ich Gegenvorschläge, wie die Rentenpolitik der Koalition finanziert werden soll.\n\nWelt am Sonntag: Auch bei den Finanzen zwischen den Bundesländern knirscht es. Bayer und Hessen wollen gegen den Finanzkraftausgleich zwischen den Ländern klagen. Auch Baden-Württembergs Ministerpräsident Winfried Kretschmann sieht als Vertreter eines Geberlandes Redebedarf. Sie auch?\n\nChristian Lindner: Markus Söder klagt quasi gegen sich selbst. Denn den geltenden Finanzausgleich hat er ja mitbeschlossen. Diese Wendigkeit ist man von ihm gewohnt. Ich möchte mich da nicht einschalten. Das ist eine Verteilungsdebatte unter den Ländern.\n\nWelt am Sonntag: Helfen will der Bund bei den Altschulden der klammen Kommunen, die vor allem in Nordrhein-Westfalen liegen. Doch Südländer wollen ebenfalls etwas vom Bund. Lassen Sie sich darauf ein?\n\nChristian Lindner: Nein, Länder ohne überschuldete Kommunen sollten nichts fordern. Der Bund kann nicht noch dafür zahlen, dass er bereit ist zu helfen. Das Angebot ist klar. Wir helfen einmalig, wenn die betroffenen Länder sich zur Hälfte beteiligen und wenn es künftig eine kommunale Schuldenbremse gibt, damit sich die Situation nicht wiederholt. Außerdem muss die Union in Bundestag und Bundesrat der nötigen Verfassungsänderung zustimmen.\n\nWelt am Sonntag: Einer Verfassungsänderung müssten im Bundestag und Bundesrat auch Vertreter von CDU und CSU zustimmen. Wie realistisch ist das?\n\nChristian Lindner: Meine Staatssekretärinnen haben die Gespräche mit der Unionsfraktion aufgenommen. Die waren bisher sehr konstruktiv.\n\nWelt am Sonntag: Bis wann wollen Sie das Thema erledigt haben?\n\nChristian Lindner: Die Unionsfraktion im Bundestag muss jetzt für sich prüfen, wie sie mit dem Thema umgeht. Da möchte ich keinen Druck ausüben."}