{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2023/2023-02-20-die-presse-oesterreich.html", "author": "Christian Lindner", "title": "Christian Lindner im Interview mit der österreichischen Tageszeitung „Die Presse“", "published_date": "2023-02-20", "text": "Die Presse: Ich vermute, dass Sie sich das erste Jahr als deutscher Finanzminister etwas anders vorgestellt haben. Wie stark schlagen die Auswirkungen des Ukraine-Kriegs in das deutsche Kontor durch?\n\nChristian Lindner: Jeder von uns hätte sich das Jahr 2022 gewiss anders vorgestellt. Alle haben gehofft, dass nach der Pandemie die wirtschaftliche Erneuerung sichtbar wird. Und dann der schreckliche völkerrechtswidrige Angriff von Russland auf die Ukraine. Deutschland ist in besonderer Weise getroffen worden, weil wir in falscher Weise abhängig waren von russischen Gasimporten. Die gute Nachricht aber ist, dass sich in Deutschland etwas getan hat. Es hat zwei Jahrzehnte gebraucht, den Flughafen in Berlin in Betrieb zu nehmen. Bei den Flüssiggas-Terminals gelingt uns das jetzt in wenigen Monaten.\n\nDie Presse: Der Ukraine-Krieg bringt das deutsche Geschäftsmodell, das auf günstigen Energiepreisen basiert hat, ins Wanken. Wie stark muss sich Deutschland erneuern, um zukunftsfit zu werden?\n\nChristian Lindner: In Deutschland muss man vieles sehr grundlegend verändern, damit das Wesentliche erhalten bleibt: unser Wohlstand, die sozialen Sicherheiten und unser ökologischer Anspruch. Wir müssen bei den Planungs- und Genehmigungsverfahren schneller werden. Wir brauchen die Einwanderung von fleißigen Händen und klugen Köpfen, weil wir zu wenige Fach- und Arbeitskräfte haben. Wir müssen mehr tun für Forschung und Entwicklung und mehr für die Stärkung unseres Bildungssystems. Wir müssen unsere Verwaltung digitalisieren, unsere Infrastruktur in der ganzen Bandbreite modernisieren und am Ende auch beim Steuerrecht international wettbewerbsfähig werden.\n\nDie Presse: Ich erinnere mich an ein Interview, das wir vor fünf Jahren geführt haben. Damals schlugen Sie vor, die Krim als dauerhaftes Provisorium zu akzeptieren und trotz deren völkerrechtswidriger Besetzung den Dialog mit Putin zu suchen und ihn sogar in die G8 einzuladen. Wie sehr haben Sie sich in Putin getäuscht?\n\nChristian Lindner: Man weiß nicht, wie eine alternative Geschichte ausgesehen hätte. Und deshalb ist es müßig zu spekulieren, was passiert wäre, wenn man mit Putin anders umgegangen wäre. Im Kern glaube ich, dass Putin ein autoritärer, rücksichtsloser Anführer ist, der seine eigene Bevölkerung unterdrückt und ausbeutet. Eine Form der Kooperation, wie sie vor Jahren noch denkbar gewesen wäre, ist mit ihm nicht mehr möglich. Wir müssen Putins Russland politisch, ökonomisch und rechtlich isolieren, damit dieser Krieg endet.\n\nDie Presse: Wie kann der Krieg enden?\n\nChristian Lindner: Das kann ich nicht beantworten. Über die Köpfe der Ukraine hinweg kann nicht entschieden werden. Es geht ja gerade um die Selbstbestimmung eines Landes: Die Ukraine hat sich für den Weg nach Westen, für Demokratie, Europa, Marktwirtschaft und gegen den Oligarchenkapitalismus entschieden. Ich hoffe, dass dereinst Putin erkennt, dass er seine Kriegsziele auf keinen Fall erreichen wird. Dann wird es an der Ukraine sein zu beschreiben, wie ein Danach aussieht.\n\nDie Presse: Wie weit kann die militärische Unterstützung Deutschlands für die Ukraine gehen? Können Sie sich vorstellen, dass Deutschland, wie vom ukrainischen Präsidenten mehrfach gefordert, Kampfflugzeuge schickt?\n\nChristian Lindner: Wir gehen schrittweise vor und handeln gemeinsam mit unseren Verbündeten in der Nato. Wir sorgen dafür, nicht selbst Kriegspartei zu werden. Und wir achten darauf, dass unsere Fähigkeit zur Bündnis- und Landesverteidigung nicht eingeschränkt wird. Vor diesem Hintergrund treffen wir unsere Entscheidungen über militärische Unterstützung. Kampfflugzeuge sind vom Charakter her ganz anders als Kampfpanzer. Daher rate ich dazu, nicht immer die nächste Eskalationsstufe in den Blick zu nehmen, sondern zunächst einmal dafür zu sorgen, dass tatsächlich eine Koalition zur Versorgung der Ukraine mit Kampfpanzern und Munition zustande kommt.\n\nDie Presse: Verstehe. Also vorerst keine Kampfflugzeuge.\n\nChristian Lindner: Ich habe noch nicht einmal gesagt, es könnte später sein. Dieses „Vorerst“ war schon Ihr Kommentar.\n\nDie Presse: Sie haben dafür plädiert, dass Deutschland verstärkt eigene Energiequellen nutzt und dafür auch die umstrittene Fracking-Methode zur Gewinnung von Gas einsetzt. Haben Sie einen einzigen grünen Regierungskollegen überzeugen können?\n\nChristian Lindner: Die Grünen sind hier sehr festgefahren. Ich empfehle jedoch, die wissenschaftliche Evidenz für Entscheidungen in Betracht zu ziehen. Es gab einen Auftrag an eine Expertenkommission des Deutschen Bundestags, die wissenschaftlich die Frage des Verbots von Fracking untersuchen sollte. Das Ergebnis der Kommission ist: Fracking in Deutschland ist verantwortbar. Wir können es uns nicht erlauben, Flüssiggas zu hohen Preisen zu importieren, wenn wir eigene Vorkommen nicht nutzen.\n\nDie Presse: Was sagt die SPD zu Fracking?\n\nChristian Lindner: Auch dort gibt es gegenwärtig keine Bereitschaft, die Fakten, die von der unabhängigen Expertenkommission vorgelegt wurden, zur Kenntnis zu nehmen. Dahinter steht das Gefühl, dass man den Bürgerinnen und Bürgern diese Debatte nicht zumuten will. Die Politik sollte sich jedoch nicht von Ängsten leiten lassen, sondern von Argumenten.\n\nDie Presse: Welche Tabuthemen gibt es Ihrer Ansicht nach denn noch in Deutschland?\n\nChristian Lindner: Kontrolle bei der Einwanderung in unser Land. Deutschland benötigt qualifizierte Einwanderer für den Arbeitsmarkt und ist auch solidarisch mit vielen Hunderttausend Menschen aus der Ukraine oder anderen Ländern, die Asyl in Deutschland suchen. Aber wir müssen klar aussprechen, dass es auch Menschen gibt, die zu Unrecht einwandern.\n\nDie Presse: Finden Sie wirklich, dass dieses Tabu noch existiert? Es herrscht doch mittlerweile Konsens, dass es kontrollierte Migration geben soll.\n\nChristian Lindner: Aber es fehlt das Handeln, es fehlt die Bereitschaft, irreguläre Migration wirklich zu begrenzen. Mir geht es nicht um die Festung Europa, die Festung Österreich oder die Festung Deutschland. Ich bin nur der Meinung, dass eine liberale Gesellschaft entscheiden muss, wer einwandern darf, wen sie in den Arbeitsmarkt einlädt, mit wem sie solidarisch ist und wer keinen Zugang hat.\n\nDie Presse: Sie haben jetzt zwei Themen – Fracking und Migration – genannt, bei denen Grüne und FDP total auseinandergehen.\n\nChristian Lindner: Ja, aber das ist doch ein Segen, dass das so ist.\n\nDie Presse: Ach ja?\n\nChristian Lindner: Sicher. Wir sind doch eine Demokratie. Und die Demokratie braucht Unterschiede.\n\nDie Presse: Auch in einer Koalition?\n\nChristian Lindner: Selbstverständlich. Wir sind ja eine Koalition und keine Fusion. Gottlob haben CDU, CSU, SPD, Grüne und FDP in Deutschland so viele Bewertungsunterschiede, dass die Menschen keine Ränder brauchen, weil es schon im Zentrum eine große Auswahl gibt. Zum Glück gibt es eine Partei, die in Fragen der gesellschaftspolitischen Liberalität moderner ist als die CDU – das sind wir – und in Fragen der Wirtschaft vernünftiger ist als SPD und Grüne. Das sind auch wir.\n\nDie Presse: Sie haben nur das Problem, dass das Ihre Wähler im Moment nicht honorieren. Die FDP hat fünf Landtagswahlen hintereinander verloren. Zuletzt ist die FDP auch aus dem Abgeordnetenhaus in Berlin geflogen.\n\nChristian Lindner: Abwarten. Das ist eine Frage des langen Atems und der starken Nerven. Wer sich bei den Liberalen in Deutschland engagiert, weiß, dass es ein Abenteuer und eine Mutprobe ist. Denn man ist nie in der Mehrheit und oft unter Druck.\n\nDie Presse: Welchen Schluss ziehen Sie aus den Wahlen? Betonen Sie deshalb nun das Migrationsthema?\n\nChristian Lindner: Das machten wir schon vorher. Wir betrieben auch vorher schon keine Politik gegen das Auto.\n\nDie Presse: Warum sind Ihnen Autos so wichtig? Ist die FDP eine Autopartei?\n\nChristian Lindner: Nicht mir allein ist das Auto wichtig, sondern den Menschen in Deutschland. Ich bin Anhänger der Wahlfreiheit, ob jemand mit dem Fahrrad fährt, zu Fuß geht, den öffentlichen Nahverkehr nutzt oder das Auto benutzt, ist seine Sache. Das ist der Unterschied. Es gibt andere Parteien, die eine spezielle Vorstellung davon haben, wie individuelle Mobilität aussehen soll. Wer Politik gegen das Auto macht, wer irreguläre Migration und Integrationsprobleme nicht erkennt und wer das wirtschaftliche Fortkommen unseres Landes nicht als ein wichtiges Ziel begreift, der gewinnt keine Unterstützung. Das ist für die Ampelkoalition eine Lehre.\n\nDie Presse: Wie kommen Sie mit dem grünen Wirtschaftsminister Robert Habeck klar? Er hat Ihnen neulich einen ziemlich giftigen Brief geschrieben, in dem er sich über Ihre ausgabenpolitischen Prioritäten beklagt.\n\nChristian Lindner: Robert Habeck hat sich beklagt, dass wir nicht mehr Geld ausgeben können, als da ist. Er stellt in den Raum, dass Ausgabenwünsche genauso wichtig seien wie die Schuldenbremse in unserer Verfassung. Er regt Einnahmeverbesserungen an, ein vornehmes Wort für Steuer- und Abgabenerhöhungen. Hier zeigt sich das besonders gute Verhältnis, das ich mit ihm habe. Denn so kurz nach einer für uns schmerzhaften Wahlniederlage in Berlin an die wichtige Rolle der FDP in der Regierung zu erinnern, dass nämlich nur das Geld ausgegeben werden kann, das vorhanden ist, und dass es keine Steuererhöhungen geben wird, ist ein Gewinn für uns.\n\nDie Presse: Sind Sie per Du mit Habeck?\n\nChristian Lindner: Ja, aber schon aus der Zeit, als er mein Kollege als Parteivorsitzender war. Bei seinem damaligen Antrittsbesuch hat er mir das Du-Wort angeboten. Und daran haben wir fraglos festgehalten. Den Brief neulich hat er im Sie-Ton verfasst. Ich habe deshalb auch per Sie geantwortet.\n\nDie Presse: Sie haben als liberaler Finanzminister eine exorbitante Neuverschuldung zu verantworten. Offenbar müssen Sie in Ihrem Amt vieles tun, was nicht in Ihrem ideologischen Lehrbuch steht.\n\nChristian Lindner: Während der Krise einer zu Ende gehenden Pandemie oder eines Energiekriegs mache ich nicht einfach liberale Routine. Ich sorge dafür, dass die Strukturen und Existenzen, die in Deutschland über Jahrzehnte aufgebaut worden sind, nicht durch die gestiegenen ruinösen Energie- und Gaspreise zerstört werden. Meine Aufgabe ist es, dass der ökonomische Ausnahmezustand auf das Krisenjahr begrenzt bleibt. Es darf kein Gewöhnungseffekt eintreten, wonach der Staat mit Schulden alles machen, die Wirtschaft gezielt mit Subventionen verändern und durch Umverteilung Ziele der politischen Linken verfolgen könnte.\n\nDie Presse: Sie waren natürlich im Vorjahr mit der Gießkanne unterwegs.\n\nChristian Lindner: Ohne Frage. Weil es auch an vielen Stellen gar nicht die Zeit gegeben hat, zu überlegen, welches ein anderes Instrument sein könnte. In einer Situation, in der ein Ertrinkender im Wasser liegt, kannst du fragen: Soll ich jetzt den Rettungsring werfen oder mit dem Rettungsboot hinfahren? Oft bleibt keine Zeit zum Überlegen. Man wirft einfach den Rettungsring.\n\nDie Presse: Denken Sie manchmal darüber nach, dass Sie einiges vielleicht anders hätten machen können?\n\nChristian Lindner: Selbstverständlich. Wir hatten eine Kaskade von Entlastungsmaßnahmen, die insgesamt eine enorme fiskalische Größenordnung hatten, die aber von den Menschen gar nicht als solche wahrgenommen wurden. Mit dem Wissen von heute würde ich das anders gestalten.\n\nDie Presse: Hand aufs Herz: Als oppositioneller FDP-Chef hätten Sie doch diese Regierung für vieles durch Sonne und Mond geschossen.\n\nChristian Lindner: Nein, ich hätte den deutschen Mittelstand nicht vor die Hunde gehen lassen, und ich hätte auch nicht die fleißigen Menschen mit steigenden Gaspreisen alleingelassen. Wir befanden uns in einer wirtschaftlichen Ausnahmesituation. Man kann nicht alles anhand des Lehrbuchs oder des Parteiprogramms beurteilen.\n\nDie Presse: Der italienische EU-Wirtschaftskommissar Paolo Gentiloni hat eine gemeinsame Aufnahme von Schulden und eine Lockerung bei den Maastricht-Regeln vorgeschlagen. Wie stehen Sie als einer der wichtigsten Finanzminister der EU dazu?\n\nChristian Lindner: Wir brauchen in Europa keine neuen gemeinsamen Schulden. Wir haben bereits sehr viel Geld auf dem Tisch. Der „Next Generation EU“-Fonds umfasst 800 Milliarden Euro, von denen das meiste noch nicht ausgegeben ist. Wir müssen effektiver mit diesem Geld umgehen. Dazu also ein klares Nein. Was die Maastricht-Kriterien angeht, ist für Deutschland eines wichtig: Der Stabilitäts- und Wachstumspakt kann flexibler werden. Für die EU-Mitgliedstaaten ist aufgrund der gestiegenen Schuldenstände möglicherweise ein anderer Zeitplan notwendig, um die Schulden zu reduzieren. Aber einen Unterschied zu den bisherigen Regeln muss es geben. Darauf besteht Deutschland. Die alten Regeln waren streng auf dem Papier, aber sie haben dazu geführt, dass die Schuldenstände eher gestiegen sind, anstatt zu sinken. Die neuen Regeln können gern flexibler und realistischer sein, aber wir brauchen einen unhintergehbaren Plan, mit dem in jedem Jahr die Haushaltsdefizite reduziert und die Schuldenstände gesenkt werden.\n\nDie Presse: Wollen Sie das Ziel einer 60-Prozent-Schuldenquote aufrechterhalten?\n\nChristian Lindner: Beides, die Schuldenquote von 60 Prozent und das Ziel von jährlich maximal drei Prozent Defizit.\n\nDie Presse: Das ist relativ weit von der Realität entfernt. Italiens Schuldenquote liegt bei 150 Prozent.\n\nChristian Lindner: Der Polarstern ist auch relativ weit von Wien entfernt, aber er bietet dennoch eine gute Orientierung in der Nacht. Es wäre sehr gefährlich, die Stabilitätsregeln und die langfristige Tragfähigkeit der Staatsfinanzen nicht mehr wichtig zu nehmen.\n\nDie Presse: In Europa breitet sich eine Teilzeit-Mentalität aus. Für viele junge Leute ist die Work-Life-Balance besonders wichtig. Denken Sie, dass Europa so den Anschluss wahren kann an dynamischere Gesellschaften in Asien?\n\nChristian Lindner: Die Frage, wie die Balance zwischen Arbeit und Privatleben zu finden ist, muss jeder und jede Einzelne für sich beantworten. Nur eines muss man sich vergegenwärtigen: Es geht nicht, nur die Hälfte zu arbeiten und den gleichen Lebensstandard wie bei Vollzeitbeschäftigung aufrechtzuerhalten. Wer sich die Freiheit nehmen möchte, weniger zu arbeiten, darf den Ausgleich für seinen Lebensstandard nicht von der Gesellschaft erwarten. Wir müssen den Preis für unsere Entscheidungen selbst zahlen.\n\nDie Presse: Ich nehme an, Sie meinen es gut mit den Neos in Österreich. Würden Sie ihnen auch eine Ampelkoalition empfehlen?\n\nChristian Lindner: Die Neos stehen bisweilen besser in Umfragen da als die FDP. Wer wäre ich, meinen Freundinnen und Freunden Tipps zu erteilen?"}