{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2023/2023-01-24-westfalen-blatt.html", "author": "Christian Lindner", "title": "Bundesfinanzminister Christian Lindner im Interview mit dem Westfalen-Blatt", "published_date": "2023-01-24", "text": "Westfalen-Blatt: Die Energiepreislage hat sich etwas entspannt. Was passiert eigentlich mit den vielen Milliarden, die Sie bei der Energiepreisbremse sparen, wenn nur etwa zehn Milliarden Euro notwendig sind?\n\nChristian Lindner: Nichts. Wir haben im wirtschaftlichen Abwehrschirm bis zu 200 Milliarden Euro vorgesehen für die Strom- und Gaspreisbremse sowie für Härtefallhilfen. Meine Hoffnung war immer, dass wir diese Mittel nicht vollständig ausschöpfen. Nach Lage der Dinge könnte das eintreffen. Es werden immer noch viele und deutlich mehr als zehn Milliarden benötigt werden bis 2024, aber möglicherweise deutlich weniger als befürchtet. Ich habe bewusst die Krisenhilfe in den Wirtschafts- und Stabilisierungsfonds und nicht in den allgemeinen Bundeshaushalt gebucht, damit die Mittel zweckgebunden bleiben. Das heißt in der Konsequenz, dass nicht benötigte Kredite für die Krisenmaßnahmen zu einer insgesamt reduzierten Verschuldung des Staates führen werden – und eben nicht umgewidmet werden können. Ich bin gelegentlich dafür kritisiert worden, Bundeshaushalt und Krisenhilfe voneinander zu trennen. Aber vielleicht zeigt sich schon bald, dass diese Herangehensweise Vorteile hat.\n\nWestfalen-Blatt: Hätte man die Maastricht-Kriterien vor diesem Hintergrund doch einhalten können?\n\nChristian Lindner: Wir werden ja erst im Nachhinein sehen, wie sich das Jahr 2023 für den deutschen Staatshaushalt und die Wirtschaft entwickelt. Klar ist: Wir mussten unsere wirtschaftliche Stärke nutzen, um Familien zu unterstützen, Existenzen zu sichern und wirtschaftliche Strukturen zu erhalten. Ich beschaffe Notlagenkredite, damit nicht das in einem Krisenjahr zerstört wird, was über Jahrzehnte aufgebaut wurde und was wir für die Zukunft brauchen. Die Stabilität der Staatsfinanzen wird nicht durch die Reaktion auf Krisen gefährdet, sondern nur, wenn wir den Ausstieg nicht schaffen.\n\nWestfalen-Blatt: Trotz der angespannten Haushaltslage und der Sondervermögen kommt Ihr Koalitionspartner SPD auf teure Ideen wie jetzt die Bildungszeit. Das haben Sie erst einmal auf Eis gelegt. Wie schwer ist es als Bundesfinanzminister, solche Begehrlichkeiten zu stoppen?\n\nChristian Lindner: Wir haben den Bundeshaushalt, den wir in diesem Jahr unter Einhaltung der Schuldenbremse aufstellen. Auch hier zeigt sich meine Herangehensweise, für die ich oft kritisiert werde, aber die ich aus folgendem Grund verteidige: Für den Bundeshalt gilt die Schuldenbremse, wir können also nicht Notlagenkredite aufnehmen, um neue, vielleicht sogar wünschenswerte Leistungen zu finanzieren. Viele Vorhaben des Koalitionsvertrags sind sinnvoll und sollen, wenn es nach mir geht, auch kommen. Aber sie müssen innerhalb des finanziell Möglichen abgebildet werden. Deshalb muss ich bei Gesetzgebungsvorhaben wie der Kindergrundsicherung oder der verbesserten Weiterbildungsmöglichkeit von Beschäftigten darauf achten, dass es sich in den Haushalt einarbeiten lässt. Man kann nicht einen Gesetzentwurf vorlegen und über die Kostenfolgen schweigen. Das muss zusammengeführt werden. Insofern ist das kein Nein gegen Vorhaben, auf die sich die Koalition im Grundsatz verständigt hat, aber es ist die Erinnerung daran, dass alles in einem finanziellen Rahmen stattfindet.\n\nWestfalen-Blatt: Hat diese Bundesregierung mit dem Sondervermögen für die Bundeswehr schuldenpolitisch die Büchse der Pandora geöffnet?\n\nChristian Lindner: Nein. Denn das Instrument und den Begriff des Sondervermögens gibt es schon ewig. Das ist keine Begriffsschöpfung von mir, sondern Teil des Haushaltsrechts des Bundes. Ich habe allein um die 20 Sondervermögen mehrerer meiner Vorgänger übernommen. Im Zusammenhang mit dem Sondervermögen für die Bundeswehr, das wir ins Grundgesetz geschrieben haben und das ich lieber Sonderprogramm nenne, hat die Öffentlichkeit das erst jetzt wahrgenommen. Die Überwindung der Vernachlässigung der Bundeswehr während der letzten Jahre war nötig. Um aufzuholen war diese Kraftanstrengung unausweichlich. Ich bin stolz darauf. Daraus wird aber keine dauerhafte Haushaltsstrategie werden. Denn ob die Schulden im Haushalt sind oder ob die Schulden in einem Sondervermögen sind – es sind Schulden, für die wir Zins und Tilgung zahlen. Und die Zinsen sind inzwischen wieder so hoch, dass eine unbegrenzte Verschuldung dazu führen würde, dass die Steuern heute für die Politik von gestern erhöhen werden müssten.\n\nWestfalen-Blatt: Dass die FDP beim Bürgergeld mitmacht, irritiert bürgerliche Wähler. Ihr Ziel, die Zuverdienstmöglichkeiten zu verbessern, mag auf manche Transferempfänger zutreffen. Aber im Großen und Ganzen bedeutet das Bürgergeld: mehr Geld für Nichtstun. Hat sich die FDP da von Rot-Grün über den Tisch ziehen lassen?\n\nChristian Lindner: Ganz im Gegenteil. Das Bürgergeld ersetzt Hartz IV nicht durch eine Art bedingungsloses Grundeinkommen, sondern durch mehr Leistungsorientierung. Die Erhöhung des Regelsatzes wäre auch bei Hartz IV gekommen, weil das einfach eine Reaktion auf die Inflation ist, das wäre unvermeidlich gewesen. Beim Bürgergeld gibt es klare Mitwirkungspflichten. Niemand kann sagen, dass er einfach Geld vom Staat kassiert, ohne einen eigenen Beitrag zu leisten. Qualifikation steht im Vordergrund und wird belohnt. Wer sich anstrengt und etwas lernt, hat auch einen wirtschaftlichen Vorteil. Und wir haben die Zuverdienstgrenzen verbessert. Wie soll man einer jungen Frau aus einer Hartz-IV-Familie, die eine Ausbildung macht, erklären, dass sich ihre Anstrengung lohnt, wenn sie von 800 Euro Ausbildungsvergütung nur 240 Euro behalten darf? Von sofort an kann diese junge Frau von ihren 800 Euro 600 Euro behalten. Für diese junge Frau ist das doch ein Anreiz, weil sich der Einsatz für sie lohnt. Das Bürgergeld ist liberaler als Hartz IV und kein linkes Projekt.\n\nWestfalen-Blatt: Klaus Müller, der grüne Präsident der Bundesnetzagentur, hat angekündigt, dass der Strombezug im Notfall bald rationiert werden könnte. Wenn der Staat bestimmt, wer wann Strom bekommt: Würde die FDP der Ampel-Koalition dann den Stecker ziehen?\n\nChristian Lindner: Es darf nicht dazu kommen, dass in unserem Land Strom rationiert wird. Manche sprechen ja davon, dass bei Stromknappheit ein Lastabwurf kommen solle. Da wird der Begriff „Lastabwurf“ so verwendet, als sei das ein Kaffeekränzchen. In Wahrheit bedeutet das, dass Industriezweige plötzlich nicht mehr versorgt würden. Trotz anfänglichen Widerstands hat die FDP erreicht, dass alle Kohlekraftwerke und alle Kernkraftwerke zum jetzigen Zeitpunkt am Netz sind.\n\nWestfalen-Blatt: Das reicht aber nicht, oder?\n\nChristian Lindner: Voraussichtlich schon, aber ich hätte gerne Gewissheit. Ginge es nach uns allein, dann würden die Kernkraftwerke dafür mit neuen Brennstäben bestückt, damit sie als Reserve auch im nächsten Winter einsatzbereit wären, um den Strompreis zu reduzieren und den CO2-Ausstoß zu minimieren. Es ist ja paradox, dass wir auf der einen Seite diese Bilder aus Lützerath sehen und auf der anderen Seite die Klimabewegung nicht für die klimafreundliche Kernenergie eintritt. Gegenwärtig hat die FDP den Weiterbetrieb der Kernkraftwerke nur bis zum 15. April durchsetzen können. Wenn der Stecker gezogen werden müsste, dann läge die Verantwortung bei denjenigen, die Backups zur Versorgungssicherheit abgelehnt hatten.\n\nWestfalen-Blatt: Von vielen Wählerinnen und Wählern wird die FDP in der Bundesregierung als Mehrheitsbeschaffer von Rot-Grün wahrgenommen. Davon zeugen die Ergebnisse bei den Landtagswahlen in Schleswig-Holstein, Nordrhein-Westfalen und Niedersachsen. Wie wollen Sie diesen Trend bis zu den Landtagswahlen in Berlin (12. Februar) und Bremen (14. Mai), sowie in Bayern und Hessen am 8. Oktober drehen?\n\nChristian Lindner: Die FDP prägt wesentlich die Richtung. In Wahrheit haben wir mehr Gewicht in der Regierung, als unser Wahlergebnis von gut elf Prozent erwarten ließ. Man muss die Kirche im Dorf lassen. Was die Landtagswahlen angeht: Jede hat ihre eigenen Gesetze. Das unmittelbar auf den Bund zu beziehen, greift zu kurz. Die vier Landtagswahlen in diesem Jahr sind alle wichtig, wir werden uns da sehr einsetzen. Bezogen auf den Bund tun wir das, von dem wir überzeugt sind, nach bestem Wissen und Gewissen. Wir halten das Land in der Mitte. Wir haben die größten steuerlichen Entlastungen der vergangenen Jahre erreicht, wir beginnen mit der massiven Beschleunigung der Planungs- und Genehmigungsverfahren, wir kehren zur Schuldenbremse zurück, wir überwinden die Vernachlässigung der Bundeswehr, wir managen die Einwanderung neu, tun mehr für Bildung und Forschung. Wir tun also das, von dem wir glauben, dass es richtig für dieses Land ist. Darüber können die Menschen 2025 urteilen. Bis dahin orientiere ich mich nicht an Umfragen und Stimmungen.\n\nWestfalen-Blatt: In Niedersachsen hat die FDP die bei der Bundestagswahl gewonnenen CDU-Stimmen an die AfD und die Nichtwähler verloren. Wie können Sie diese Leute zurückholen?\n\nChristian Lindner: Mit guter Politik, von der wir überzeugt sind. Ohne die FDP hätte das Jahr 2022 zum Beispiel in der Corona-Pandemie ganz anders ausgesehen, mit viel tiefgreifenderen Eingriffen in unsere Freiheit. Wir werden auch die problematische Migrationspolitik Deutschlands überwinden. Die Einwanderung von fleißigen Menschen in den Arbeitsmarkt muss leichter werden, die Verhinderung irregulärer Migration dagegen konsequenter. Wir können aber in Regierungsverantwortung nicht mehr tun, als uns die wirtschaftlichen und politische Realitäten erlauben. Ich bin da ganz gelassen, weil wir Gutes bewirken. Und wer ein besseres Angebot in der politischen Landschaft zu finden glaubt, der kann es probieren. In Nordrhein-Westfalen haben wir jedenfalls gesehen, dass die FDP Stimmen an die CDU verloren hat. Und jetzt macht die CDU mit den Grünen teilweise linke Politik. Zum Glück ist 2027 wieder eine Wahl.\n\nWestfalen-Blatt: Ist der Entwurf zur Wahlrechtsreform der Versuch, die CDU und CSU mit ihren vielen Direktmandaten zu stutzen?\n\nChristian Lindner: Nein, das Wahlrecht muss den Willen der Bevölkerung abbilden und zugleich den Bundestag verkleinern. Die CSU findet jedes Wahlrecht ungerecht, das keine Privilegien für sie selbst enthält. Darin sind die Wahlrechtsreformen in der vergangenen Legislaturperiode immer gescheitert. Ich habe als Fraktionsvorsitzender auch mit der Unions-Bundestagsfraktion verhandelt. Damals hat die CDU/CSU-Fraktion übrigens mit der SPD ein Wahlrecht ohne die Oppositionsfraktionen beschlossen. Diese Lex Ralph Brinkhaus war gegen die langjährige Parlamentspraxis. Das darf man bei der aktuellen Kritik der CDU nicht vergessen. Dass es nun nach vielen Jahren eine leichte Bewegung der Union gibt, Wahlkreise zu reduzieren, weist in die richtige Richtung. Bei den Überhangmandaten, von denen in der Regel die Union profitiert, zeigt sich aber noch keine Bereitschaft zur Objektivität.\n\nWestfalen-Blatt: Da die AfD für alle als Koalitionspartner ausfällt: Eine Union mit weniger Sitzen im Bundestag würde zu einer strukturellen Ampel-Mehrheit führen, oder?\n\nChristian Lindner: Das entscheiden die Wählerinnen und Wähler. Ich habe mir abgewöhnt, weit in die Zukunft zu schauen. Für die FDP ist nicht nur die AfD, sondern auch die Linkspartei ausgeschlossen. Das unterscheidet uns in dieser Klarheit übrigens von allen anderen Parteien. SPD und Grüne regieren mit der Linken unter anderem in Bremen und Berlin. Und der CDU-Ministerpräsident von Schleswig-Holstein hat seinen Parteifreunden in Ostdeutschland ja einmal zu überlegen empfohlen, ob die Linkspartei ein Koalitionspartner ist. Ohne die Linke und die AfD gleichsetzen zu wollen, denn es gibt Unterschiede: Auch die Linkspartei will ein anderes Gesellschaftsmodell, in dem nicht mehr Eigentums- und Vertragsfreiheit und individuelle Selbstbestimmung im Zentrum stehen.\n\nWestfalen-Blatt: Sie bauen das Finanzministerium um und tauschen vier Abteilungsleiter aus. Täuscht der Eindruck, oder wollen Sie auch nach der nächsten Bundestagswahl Bundesfinanzminister bleiben?\n\nChristian Lindner: Ich habe mir genau ein Jahr das Ministerium angesehen, danach habe ich die Ausrichtung geändert. Ich habe ambitionierte Vorhaben: Mein Ziel ist, dass der Staatshaushalt aus dem aktuellen Defizit herauswächst und die Schuldenquote des Staates sinkt. Mir geht es um beste Rahmenbedingungen für sichere Arbeitsplätze im Mittelstand und Wachstumschancen für Startups, um die langfristige Stabilisierung der Rente durch Aktienrente und Generationenkapital, um ein faireres und weniger belastendes Steuerrecht, die vollständige Digitalisierung der Steuererklärung und die konsequente Bekämpfung der Finanzkriminalität. Bis 2025 sind da Fortschritte möglich, aber kein Abschluss. Wenn die Menschen es dann wollen, setze ich meine Arbeit natürlich fort."}