{"url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2023/2023-01-24-rede-lindner-gruene-woche-start-up-days.html", "author": null, "title": "Christian Lindner bei den Start-up-Days der Grünen Woche 2023", "published_date": "2023-01-24", "text": "…die Energie aufzubringen an das eigene Projekt, der eigenen Energie und an der eigenen Idee zu glauben, am Ende stellt sich der Erfolg ein.\n\nIch bin fest, meine Damen und Herren, davon überzeugt, dass wir Start-ups brauchen um unseren Wohlstand und unsere Überzeugungskraft in Deutschland zu erhalten und zu stärken.\n\nWir haben eine etablierte Wirtschaft, mittelständische Familienbetriebe und die Industrie, die aber oft aus Traditionen heraus oder aus selbst gesetzten Grenzen heraus nicht jede Idee umsetzen oder umsetzen können. Das ist Wirklichkeit in der etablierten Wirtschaft, in Industrie oder Familienbetrieben. Und aus dem Grund haben Start-ups für unsere Volkswirtschaft eine besondere Bedeutung. Das sind gewissermaßen die ausgelagerten Forschungsabteilungen für unsere Gesellschaft insgesamt, mit flacheren Hierarchien und eben mehr Bereitschaft, auch Risiken einzugehen. Die entwickeln also für uns insgesamt die Geschäftsmodelle, die Verfahren, die Produkte von denen wir alle profitieren, sind gewissermaßen Hefe im Teig unserer Wirtschaft und deshalb ist es in unser aller Interesse, dass Entrepreneurinnen und Entrepreneure die besten Rahmenbedingungen vorfinden, denn der berufliche, der unternehmerische Erfolg dort, das ist der Erfolg für unser Land insgesamt.\n\nAus diesem Grund hat die Bundesregierung sich vorgenommen, das Ökosystem für Start-ups insgesamt zu verbessern. Es wird jetzt ein Zukunftsfinanzierungsgesetz in wenigen Wochen geben. Wir haben auch erstmals eine ambitionierte Start-up-Strategie der Bundesregierung, die die ganzen unterschiedlichen Rahmenbedingungen durchdekliniert, die sich verbessern müssen, damit junge Unternehmen in Deutschland erfolgreich gegründet werden können. Das geht über die Frage der Gewinnung von Fachkräften, über die Frage der vereinfachten Beschleunigung von Planungs- und Genehmigungsverfahren, da geht es um Fragen der digitalen Infrastruktur, es geht um die Frage auch der Wettbewerbsfähigkeit, um für Talente in Deutschland attraktiv zu sein. Die gesamte Bandbreite der Rahmenbedingungen adressieren wir in dieser Strategie. Und insbesondere auch die Frage der Finanzierung von unternehmerischen Wegen.\n\nDas ist ja nicht ohne weiteres möglich, über einen Kredit von der Sparkasse, der Volksbank oder der Geschäftsbank um die Ecke. Es ist ja eben kein etabliertes Geschäftsmodell, wo man eine betriebswirtschaftliche Auswertung der vergangenen Jahre vorlegt, sondern oft haben ja Start-ups die Funktion, überhaupt erst zu prüfen, ob da ein Markt ist, überhaupt erst zu ermitteln, ob es ein Produkt ist, für das es eine Nachfrage gibt, überhaupt erst zu erforschen, ob eine bestimmte Technologie eine bestimmte Verfahrensweise sich am Ende als machbar herausstellt.\n\nUnd da sind die normalen Geschäftsbanken, Sparkassen, Volksbanken auch mal über Kreditvergabe schlicht irritiert. Und deshalb brauchen wir in unserem Land eben andere alternative Finanzierungsformen, Venture Capital beispielsweise. Ich verwende gerne den englischen Begriff, weil in Deutschland die Übersetzung ja landläufig Risikokapital heißt. Allein schon, dass wir eher Venture in Risiko übersetzen sagt etwas über Deutschland aus. Finden Sie nicht? Es wäre auch möglich, Venture zu übersetzen mit Chance. Also mit Chancenkapital. Davon brauchen wir mehr, damit wir innovative Unternehmensgründungen anschieben können.\n\nDenn wir haben jetzt vor, die Rahmenbedingungen in Deutschland für private Fonds zu verbessern. Aber wir wollen auch die öffentlichen Möglichkeiten nutzen. Wir haben über die Kreditanstalt für Wiederaufbau einen Zukunftsfonds mit 10 Milliarden Euro eingerichtet. In der Endausbaustufe werden es 10 Milliarden sein. Und von diesen 10 Milliarden wird auch ein nicht unerheblicher Teil speziell in Start-ups im Bereich Agri und Food gehen.\n\nIch persönlich bin überzeugt, dass wir hier das Potenzial in diesem Bereich noch längstens nicht ausschöpfen. Es wird gerne auf die Mitte geschaut, auf ein Start-up, eine neue Handelsplattform, für besonders tolle Matratzen entwickelt und auch FinTechs und auch SureTecs finden wir großartig, und Mobilität und so weiter und so fort.\n\nAber der Agri und Food Bereich wird nach meiner Überzeugung vollkommen unterschätzt. Dabei ist dort ein enormes Potenzial für Effizienzsteigerung zum Beispiel in der Landwirtschaft. Ein enormes Potenzial auch für die Lösung der Probleme der Welternährung. Ein enormes Potenzial auf veränderte Wünsche der Kundinnen und Kunden nach gesunder Ernährung zu decken und so weiter und so fort. Diejenigen, die in dem Bereich wirtschaftlich tätig sind, können noch sehr viel mehr Anwendungsbeispiele benennen.\n\nDeshalb wird auch das Programm der KfW stärker den Agri und Food Bereich in den Blick nehmen, denn das ist ebenfalls ein Treiber.\n\nUnd ich freue mich, dass die landwirtschaftliche Rentenbank ebenfalls neue Wege geht. Und sie sich jetzt nicht auf die Fremdkapitalfinanzierung konzentriert, sondern ebenfalls erklärt hat, sie will stärker in den – ich sag jetzt mal – in den Venture Bereich gehen will und hier Fonds der Finanzierung für neue Unternehmen für die Gründerinnen und Gründer anwenden.\n\nIch bin überzeugt davon, wir haben ein großes Potenzial, wir können Ihnen nicht sagen, wo die Innovation ist. Das ist Aufgabe von Ihnen, das ist eine Frage des marktwirtschaftlichen Ideenwettbewerbs. Aber die Aufgabe von Politik ist es, diejenigen zu unterstützen und ihnen die Hürden niedriger zu legen, die glauben zu wissen, was gut ist und sie dabei zu begleiten, dass sie für uns gemeinsam Erfolg erzielen.\n\nUnd in diesem Sinne, verehrte Anwesende, meine Damen und Herren, Scheitern darf nicht das Ziel sein, aber das Scheitern mit einer ambitionierten Idee, das ist möglicherweise die Voraussetzung dafür, dass man beim zweiten Anlauf Erfolg hat und deshalb brauchen wir in unserem Land eine Kultur der zweiten Chance und eine Bereitschaft die Rahmenbedingungen immer wieder so zu verbessern, dass diejenigen, die etwas wagen, am Ende dafür Anerkennung bekommen und nicht Spott oder Häme.\n\nIn diesem Sinne wünsche ich gute Geschäfte all denjenigen, die sich auf den Weg machen wollen, Neues zu schaffen. Herzlichen Dank."}