{"url": "https://www.bundesfinanzministerium.de/Content/DE/Standardartikel/Presse/Namensartikel/2023/2023-02-13-lindner-fiskalregeln-sind-keine-verhandlungssache.html", "author": null, "title": "Fiskalregeln sind keine Verhandlungssache", "published_date": "2023-02-13", "text": "Unser Wohlstandsmodell der Vergangenheit ist keine Garantie für die Zukunft mehr. Deutschland und Europa hatten stark auf billige Energieimporte aus Russland gesetzt. Jetzt müssen wir die Herausforderung annehmen und neu denken. Nur wenn wir an unserer Standortqualität arbeiten, werden wir auch künftigen Generationen gute Startbedingungen bieten können. Nur so werden wir im globalen Wettbewerb mithalten können. An Druck von außen wird es auch in nächster Zeit nicht mangeln. Gemeinsam in Europa müssen wir die Dekarbonisierung voranbringen und die Alterung der Gesellschaft bewältigen. Wir müssen Freiräume für Innovationen eröffnen. Gleichzeitig müssen wir die Handlungsfähigkeit der Staaten in der EU sichern – nicht zuletzt, um für künftige Krisen gewappnet zu sein.\n\nEs ist gerade das Kennzeichen liberaler Demokratien, fiskalische Stabilität mit Innovationskraft und Modernisierung in Einklang zu bringen. Deshalb muss es jetzt darum gehen, die Statik des europäischen Hauses zu verstärken. Der Stabilitäts- und Wachstumspakt, das Kernstück europäischer Fiskalregeln, ist das Fundament dafür. Bei einer Reform, über die jetzt diskutiert wird, sollten wir mutig und unmissverständlich vorgehen. Eine Neuordnung muss einer einfachen Erkenntnis folgen: Europäische Fiskalregeln sind der Stabilitätsanker unserer Wirtschafts- und Währungsunion. Sie sind kein Selbstzweck. Sie sind auch keine variable Verhandlungs- und Interpretationssache. Sie garantieren, dass sich Menschen und Betriebe auf einen Staat verlassen können, der Maß hält und gleichzeitig seine Kernaufgaben erfüllt.\n\nHohe Schuldenstände und die damit verbundenen Kosten machen mir angesichts steigender Zinsen Sorgen. Überschreitet ein Mitgliedsstaat dauerhaft die Regeln, wird dies negative Konsequenzen für alle Staaten haben. Die letzte Schuldenkrise liegt gerade einmal ein Jahrzehnt zurück. Sie zeigte, dass harte Einschnitte notwendig werden, wenn erst einmal die Vertrauenswürdigkeit der Staatsfinanzen angezweifelt wird.\n\nDie Europäische Kommission hat ihre Vorstellungen für eine Reform der Fiskalregeln vorgelegt. Bei der Erörterung der richtigen Wege und Methoden stehen wir am Beginn intensiver Gespräche. Deutschland wird seinen konstruktiven Beitrag leisten, aber auch deutlich machen, wo die Vorschläge in die falsche Richtung gehen. In den kommenden Wochen werde ich mit unseren europäischen Partnern in Brüssel und in nationalen Hauptstädten sprechen, um Unterschiede und Gemeinsamkeiten auszuloten. Mein Ziel ist klar: In Mitgliedsstaaten mit hohen Schuldenquoten müssen die Regeln schnell, glaubwürdig und nachhaltig zu spürbar sinkenden Schulden führen. Die Referenzwerte von drei Prozent des Bruttoinlandsprodukts (BIP) beim Defizit und 60 Prozent des BIP beim Schuldenstand stehen nicht zur Disposition. So klar wie diese Grenzwerte sind, so klar muss endlich aber auch deren Durchsetzung werden. Es nützt nichts, Regeln zu haben, die dem politischen Belieben ausgesetzt sind und am Ende nie greifen.\n\nAuch muss der gemeinsame, multilaterale Charakter der fiskalischen Überwachung erhalten bleiben. Sonderwege für einzelne Staaten darf es nicht geben. Einhaltung und Durchsetzung müssen also gestärkt, Ermessensspielräume eingeschränkt werden. Die Konsolidierung der Haushalte verträgt keinen Aufschub. Gleichzeitig müssen die Vorgaben aber auch so realistisch sein, dass sie keinen Vorwand liefern, sie gar nicht erst anzuwenden. Deshalb ist für mich vorstellbar, den Zeitplan zum Schuldenabbau zu flexibilisieren, aber eben nicht die Richtung des Schuldenabbaus. Es ist auch möglich, den fiskalischen Spielraum für Investitionen zu erweitern, sofern der Abbaupfad der Staatsschulden im Rahmen der mittelfristigen Haushaltsziele eingehalten wird.\n\nUm in der gegenwärtigen Situation zu bestehen, ist es wichtig, eigene Schwächen anzugehen, aber auch selbstbewusst auf eigene Stärken, Instrumente und Möglichkeiten zu vertrauen. Einen Subventions- und Schuldenwettlauf brauchen wir nicht. Der beste Beitrag, den wir in der Finanzpolitik jetzt zur Modernisierung, zum Wohlstand und damit zur Behauptung Europas leisten können, ist fiskalische Stabilität. Auch in der Diskussion über die europäische Antwort auf den US-amerikanischen „Inflation Reduction Act“ sollten wir mehr Gelassenheit und Selbstvertrauen an den Tag legen. Europa ist gut gerüstet, um Antworten zu geben. Man kann auch Politik für mehr Wohlstand machen, indem man auf Regulierung und Bürokratismus verzichtet. Offenheit und Handel führen zu Umsatz und Wertschöpfung. Dafür müssen wir als Europäer nicht die Staatsschulden weiter in die Höhe schnellen lassen oder über gemeinsame EU-Schulden nachdenken. Menschen und Unternehmen haben die Kraft, sich an veränderte Rahmenbedingungen anzupassen. Das hat das vergangene Jahr gezeigt. Dabei müssen sie sich aber darauf verlassen können, dass der Staat sich fiskalisch nicht übernimmt. Wir brauchen jetzt keine Neujahrsvorsätze, wir brauchen sichtbare und verbindliche Ergebnisse. Sie erst machen bessere marktwirtschaftliche Bedingungen für unsere europäische Wirtschaft möglich."}