{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2023/2023-02-22-t-online.html", "author": "Christian Lindner", "title": "Bundesfinanzminister Christian Lindner im Interview mit t-online", "published_date": "2023-02-22", "text": "t-online: Herr Lindner, haben Sie die Handynummer von Herrn Habeck?\n\nChristian Lindner: Selbstverständlich.\n\nt-online: Warum rufen Sie dann nicht mal an?\n\nChristian Lindner: Sie spielen auf den Briefwechsel der vergangenen Woche an. Ich hätte darauf verzichten können. Aber wenn mir jemand schreibt, antworte ich ihm. Das ist ein Gebot der Höflichkeit.\n\nt-online: Wirtschaftsminister Habeck ist besorgt, dass künftig viel Geld für FDP-Herzensprojekte aufgewendet wird, und dafür andere Vorhaben zu kurz kommen. Sie weisen das, ebenfalls in einem Brief, zurück. Ist das nicht politisches Theater?\n\nChristian Lindner: Das sollen andere bewerten. Es wäre jedenfalls bedauerlich, wenn die Ertüchtigung der Bundeswehr, die Stabilisierung der gesetzlichen Rente und die Modernisierung der Schulen nur Herzensprojekte der FDP wären.\n\nt-online: Aber verstehen Sie, wenn Bürgerinnen und Bürger von sowas genervt sind?\n\nChristian Lindner: Diese Frage müssen Sie an Robert Habeck oder Christine Lambrecht richten, die mir zuvor mal geschrieben hatte.\n\nt-online: Habeck weist auf mögliche Spielräume hin. So will er etwa klimaschädliche Subventionen abschaffen – auch dann wäre mehr Geld zur Verfügung. Was spricht eigentlich dagegen?\n\nChristian Lindner: Nichts. Allerdings muss man dann konkrete Subventionen benennen.\n\nt-online: Die Grünen sind für die Abschaffung der Pendlerpauschale und des Dienstwagenprivilegs.\n\nChristian Lindner: Die Pendlerpauschale ist in Wahrheit eine Entfernungspauschale – davon profitieren nicht nur Autofahrerinnen und Autofahrer, sondern alle Berufstätigen. Wer sie abschaffen will, erhöht die Steuern für die arbeitende Mittelschicht. Und ein Dienstwagenprivileg gibt es nur für Elektroautos. Das ist eine Subvention, die aber eben nicht klimaschädlich ist. Für Verbrenner-Autos ist es nur eine Steuervereinfachung. Schafft man die ab, müssen Millionen Deutsche ein Fahrtenbuch führen. Um es klar zu sagen: Steuererhöhungen und mehr Papierkrieg für die Mittel der Gesellschaft schließe ich aus.\n\nt-online: Für die Grünen ist in dem Zwist vor allem eines wichtig: Parteichef Nouripour sagte, die Kindergrundsicherung müsse prioritär behandelt werden bei den Haushaltsverhandlungen. Sie sind dagegen. Warum haben Kinder wieder das Nachsehen?\n\nChristian Lindner: Das Gegenteil ist richtig. Wir haben gerade zum Jahresanfang das Kindergeld auf 250 Euro erhöht. Ich habe zudem eine „Bildungsmilliarde“ vorgeschlagen. Gerade im Interesse der jungen Generationen ist aber auch, dass wir nicht weiter Schulden machen. Denn die Zinsen würden uns irgendwann erdrosseln. Daher dürfen wir den Kindern keine Schuldenberge vererben. Wir können auch keine Steuern erhöhen, weil wir den Menschen und den Betrieben sonst den finanziellen Freiraum nehmen, um in Zukunft zu investieren. Also sind Prioritäten nötig. Nicht alles, was wünschenswert ist, geht sofort. Konkret bei der Kindergrundsicherung gibt es noch gar kein Konzept.\n\nt-online: Aber Familienministerin Paus hat doch ein Eckpunktepapier vorgestellt?\n\nChristian Lindner: Wir haben im Kabinett mehrere Arbeitsgruppen verschiedener Ministerien eingerichtet. Deren Ergebnisse muss man abwarten. Dabei müssen wir die Frage beantworten, was armen Kindern wirklich nachhaltig hilft.\n\nt-online: Heißt das, Sie stellen die ursprüngliche Idee der Kindergrundsicherung in Frage?\n\nChristian Lindner: Es gab und gibt dazu unterschiedliche Vorstellungen. Für mich geht es vor allem um die Digitalisierung und Vereinfachung der Förderung von Kindern. Höhere Transfers sind nicht immer der Königsweg. Die Kinderarmut ist ja vor allem durch Zuwanderung gestiegen. Nehmen wir also das Beispiel einer Familie, in der die Eltern keine Arbeit haben und kein Deutsch sprechen. Überweisen wir Ihnen dann einfach mehr Geld? Oder investieren wir in die Sprachförderung von Eltern und Kindern? Und in das Bemühen, die Eltern in den Arbeitsmarkt zu integrieren? Davon profitieren auch Kinder nachhaltig.\n\nt-online: Aber der Eindruck ist doch: Die FDP will kein Geld für arme Kinder.\n\nChristian Lindner: Ich mache gerne noch mehr für Kinder.\n\nt-online: Ministerin Paus und Minister Habeck schreiben Briefe an Sie und setzen so die öffentliche Agenda. Halten sich die Grünen noch an die Spielregeln?\n\nChristian Lindner: Zumeist.\n\nt-online: Und manchmal nicht.\n\nChristian Lindner: Offen gesagt, das sind Fragen der Berliner Käseglocke. Ich interessiere mich für Sachthemen. Versuche, über die Medienagenda Druck auf mich auszuüben, berühren mich nicht.\n\nt-online: Etliche Probleme sind riesig im Land: Die Infrastruktur ist marode, in die Schulen müsste dringend investiert werden. Verspielen wir durch das strikte Einhalten der Schuldenbremse unsere Zukunft?\n\nChristian Lindner: Wir haben trotz Schuldenbremse im Haushalt Rekordinvestitionen geplant. Ich verrate Ihnen aber ein Geheimnis: Das dafür vorgesehene Geld bleibt oft liegen. Denn wir sind im Moment ein so bürokratisches Land, dass es nicht am Kapital mangelt, sondern an Genehmigungen. Deshalb müssen wir da Tempo machen.\n\nt-online: Aber der Reformstau ist doch gewaltig. Und dass der Staat Schulden machen kann, hat sich beim 100-Milliarden Sondervermögen für die Bundeswehr gezeigt.\n\nChristian Lindner: In diesem Jahr zahle ich als Finanzminister voraussichtlich 36 Milliarden Euro mehr an Zinsen als 2021. 36 Milliarden Euro, die ich an die Finanzmärkte für die Vergangenheit überweisen muss, statt heute in Digitalisierung oder Bildung zu investieren. Während Corona und zur Abwehr der Energiekrise musste der Staat handeln. Aber wenn wir aus der schuldenfinanzierten Krisenpolitik nicht den Absprung schaffen, ruinieren wir unser Land.\n\nt-online: Auch der Fachkräftemangel bedroht unseren Wohlstand. Als Sie kürzlich im Hörsaal einer Universität in Ghana fragten, wer sich vorstellen könnte in Deutschland zu arbeiten, meldeten sich nur wenige Zuhörer. Wie überrascht waren Sie?\n\nChristian Lindner: Erstmal habe ich natürlich gestutzt.\n\nt-online: Wie erklären Sie sich die geringe Zahl?\n\nChristian Lindner: So gering war die Zahl beim zweiten Nachdenken nicht. Denn Ghana ist ein englischsprachiges Land, in Deutschland sprechen wir aber Deutsch. Das könnte für viele eine erste Barriere sein. Aber vor allem dürfen wir uns nicht der Illusion hingeben, wir seien als Land grundsätzlich extrem anziehend.\n\nt-online: Warum sind wir das nicht?\n\nChristian Lindner: Bei Digitalisierung und Bildung spielen wir nicht vorne mit. Unsere hohen Steuersätze und Sozialabgaben erschweren fleißigen Menschen, wirtschaftlich voranzukommen. Und gleichzeitig gibt es Alltagserfahrungen von Rassismus und Diskriminierung. Das alles muss anders werden.\n\nt-online: War Deutschland mal attraktiver?\n\nChristian Lindner: Vergleiche mit der Vergangenheit helfen kaum, weil sich unsere Wirtschaft verändert hat. Unser Ziel muss sein, attraktiver zu werden. Und zwar nicht wegen unserer Sozialleistungen, sondern weil wir fleißigen Menschen gute Möglichkeiten bieten, sich hier mit eigener Arbeit etwas aufbauen zu können. Was wir nicht brauchen ist irreguläre Migration, die zwar illegal ist, aber dennoch zu dauerhaftem Aufenthalt und Bezug von Sozialleistungen führt.\n\nt-online: Weil die Migration nicht ausreichend gesteuert wird?\n\nChristian Lindner: Weil wir irreguläre Migration nicht ausreichend unterbinden. Das sieht neuerdings sogar mancher von den Grünen so.\n\nt-online: Was muss sich ändern?\n\nChristian Lindner: Mein Vorschlag ist: Einwanderern, die hier arbeiten wollen, den Weg zu ebnen, indem unter anderem vorhandene Ausbildungen schneller anerkannt werden. Andererseits braucht es mehr Konsequenz im Umgang mit Migranten, die kein Aufenthaltsrecht haben.\n\nt-online: Bedeutet: Mehr Konsequenz bei Abschiebungen?\n\nChristian Lindner: Ja.\n\nt-online: Nun regiert die FDP ja gerade. Was tun Sie dagegen?\n\nChristian Lindner: Wir arbeiten an einer Reform des Fachkräfteeinwanderungsgesetzes und einem neuen Staatsangehörigkeitsrecht. Zudem wir haben wir mit Joachim Stamp einen Sonderbeauftragten eingesetzt, der mit Herkunftsländern Abkommen über die Rückführung illegal eingewanderter Menschen abschließen soll. Da ist ein Geben und Nehmen denkbar. Erleichterungen bei Visa für Studierende und in der wirtschaftlichen Zusammenarbeit, dafür aber auch Partnerschaft bei der Unterbindung illegaler Migration.\n\nt-online: Die Lage für viele Fachkräfte in Deutschland ist nicht einfach — und spitzt sich mit den gestiegenen Energiepreisen zu.\n\nChristian Lindner: Das stimmt. Wir erleben gerade einen gesellschaftlichen Wohlstandsverlust. Die Menschen verlieren an Kaufkraft. Aber die Antwort darauf kann nicht sein: ‚Der Staat wird’s schon richten.‘\n\nt-online: Weshalb nicht?\n\nChristian Lindner: Weil der Staat in den vergangenen Krisen bereits an die Grenzen dessen gegangen ist, was er leisten kann. Wir müssen jetzt den Ausstieg aus dem fiskalpolitischen Ausnahmezustand schaffen. Die Lage bislang war schon nicht einfach. Nun kommt noch die Alterung der Gesellschaft hinzu. Gerade weil wir vor vielen Herausforderungen stehen, müssen wir die Dekarbonisierung von Wirtschaft und Gesellschaft zu einer Wachstumsgeschichte machen.\n\nt-online: Braucht es da nicht eine große Ansprache des Bundeskanzlers an die Bürgerinnen und Bürger mit der Botschaft: ‚Wir werden erstmal alle ärmer’?\n\nChristian Lindner: Das wäre nicht mein Text. Mein Appell wäre: Lasst uns den Umbruch zu einem Aufbruch machen. Wenn wir gesellschaftlichen Wohlstand verlieren, dann schaffen wir mit Einfallsreichtum und Unternehmergeist neuen. Der Kanzler wiederum hat meinen vollen Respekt. Er führt uns gut durch die Krise. Aber er ist Sozialdemokrat.\n\nt-online: Und?\n\nChristian Lindner: Seine Intonation ist eher: „You never walk alone…\n\nt-online: …ein Lied-Zitat, das Scholz mal bei einer Rede verwendete.\n\nChristian Lindner: Dahinter steht ein staatliches Wohlstandsversprechen. Ich glaube dagegen daran, dass wir die Menschen individuell in ihrer Unabhängigkeit und Selbstbestimmung stärken müssen.\n\nt-online: Es gibt aus der FDP mehrere Ideen dazu. Die FDP-Fraktion hat ein Positionspapier vorgelegt, das eine Steuerreform vorsieht. Dabei könnten Sie die Einkommenssteuer senken, und das durch andere indirekte Steuern gegenfinanzieren. Was halten Sie davon?\n\nChristian Lindner: Das war ein Thesenpapier im Konjunktiv, keine Beschluss oder Ähnliches.\n\nt-online: Aber das Papier kennen Sie?\n\nChristian Lindner: Ja. Es spiegelt Diskussionen aus der Wirtschaftswissenschaft, ohne in diesem Punkt einen Vorschlag zu machen.\n\nt-online: Es wird also nicht zu einer Steuererhöhung kommen, auch nicht bei Lebensmitteln?\n\nChristian Lindner: Allein ihre Frage erweckt einen falschen Eindruck. Denn niemand hat je Steuererhöhungen auf Lebensmittel in Erwägung gezogen.\n\nt-online: Was schlagen Sie denn vor?\n\nChristian Lindner: Es braucht wirtschaftliches Wachstum durch investitionsfreundlichere Bedingungen. Damit erwirtschaften wir uns neue Spielräume, um Geld für soziale und ökologische Zwecke einzusetzen. Die Gleichung geht sonst nicht mehr auf. Da können Briefe in der Bundesregierung geschrieben, Demonstrationen abgehalten werden, da kann es Twitter-Trends geben oder feurige Leitartikel. All das bringt kein zusätzliches Geld in die Kasse.\n\nt-online: Seit Wochen streiten Sie mit den Grünen über den Neubau von Straßen bei der Planungsbeschleunigung. Die FDP will schneller Straßen bauen, vor allem Umweltministerin Steffi Lemke ist dagegen. Wie lange geht das noch so weiter?\n\nChristian Lindner: Wir werden uns sicher bald einigen. Wir brauchen Wahlfreiheit bei der Mobilität. Eine Politik gegen das Auto ist nicht sinnvoll – das haben die Grünen in Berlin erfahren. Nun ist der Theaterdonner des Berliner Wahlkampfes vorüber, dann kann man sachlich beraten.\n\nt-online: Finden Sie es nicht seltsam, dass große Vorhaben der Bundesregierung sich wegen einer Landtagswahl so verzögern?\n\nChristian Lindner: Ich will Schwerpunktsetzungen der Koalitionspartner nicht kommentieren. Das ist deren Sache.\n\nt-online: Herr Lindner, vielen Dank für das Gespräch."}