{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2023/2023-04-08-rheinische-post.html", "author": "Christian Lindner, Olaf Scholz", "title": "Bundesfinanzminister Christian Lindner im Interview mit der Rheinischen Post", "published_date": "2023-04-08", "text": "Rheinische Post: Herr Lindner, die Ampel wollte ihre Streitereien wenigstens über Ostern beilegen, doch dann gaben Sie ein Interview zur Kindergrundsicherung, das vor allem die Grünen aufregt. War es das mit der Osterruhe für Sie?\n\nChristian Lindner: Mich überraschen die Reaktionen. Ich habe nichts anderes gesagt als der Bundeskanzler: Das Wesentliche für eine Kindergrundsicherung ist finanziell bereits erfolgt. Das Kindergeld, der Kinderzuschlag und im Übrigen auch der Regelsatz des Bürgergelds wurden deutlich erhöht. Das sind viele Milliarden Euro. Was nun noch zu tun ist, das ist die Schaffung eines digitalen Verfahrens. Damit wirklich alle Familien das bekommen, was ihnen zusteht.\n\nRheinische Post: Ist die von Ihrer Ministerkollegin Lisa Paus geforderte Summe von zwölf Milliarden Euro mehr pro Jahr unseriös?\n\nChristian Lindner: Ich kenne deren Grundlage nicht. Meine Experten schätzen, dass durch die Automatisierung zwei bis drei Milliarden Euro an zusätzlichen Hilfen für Familien ausgezahlt werden. Es gibt ansonsten viele offene Punkte. So wollen Frau Paus und die Grünen auch das Asylbewerberleistungsgesetz einbeziehen. In der Tat gibt es einen Zusammenhang zwischen Kinderarmut und hoher Zuwanderungsrate in den vergangenen Jahren. Aber hieraus müssen wir doch die richtigen Schlüsse ziehen. Sprachförderung und Integration in den Arbeitsmarkt sind nachhaltiger als immer höhere Sozialtransfers. Eine Erhöhung von Sozialtransfers muss außerdem auch migrationspolitisch sorgsam abgewogen werden.\n\nRheinische Post: Wie erklären Sie sich, dass die Grünen und auch die SPD-Vorsitzende Esken so über den Finanzminister herfallen?\n\nChristian Lindner: Das können die Bürgerinnen und Bürger selbst beurteilen. Mit mangelndem Einsatz für Familien hat es angesichts der höchsten Kindergelderhöhung seit 1996 jedenfalls nichts zu tun. Ich achte aber darauf, dass die Steuerzahlerinnen und Steuerzahler nicht überfordert werden. Ich bin grundsätzlich überzeugt, dass man Armut am besten durch Bildung und Arbeitsangebote bekämpft. Und auch für die Menschen, die in einem Job mit niedriger Entlohnung arbeiten, muss sich ihr Einsatz im Vergleich zu denen lohnen, die nicht arbeiten.\n\nRheinische Post: Im Haushalt 2024 gibt es eine Lücke zwischen Einnahmen und Ausgaben von 14 bis 18 Milliarden Euro – wie wollen Sie die schließen?\n\nChristian Lindner: Die Politik muss wieder lernen, mit dem Geld auszukommen, das die Bürgerinnen und Bürger erwirtschaften. Wir sind inzwischen ein Höchststeuerland, aber dennoch reichen die Einnahmen nicht aus, um alle gesetzlichen Aufgaben zu finanzieren. Das hat nichts mit den Krisen der letzten Jahre zu tun. In Wahrheit haben unionsgeführte Bundesregierungen über ein Jahrzehnt fortwährend neue Sozialleistungen und Subventionen beschlossen, die nicht nachhaltig finanziert waren. Die unnatürlichen Niedrigzinsen haben das verdeckt. Jetzt hat sich das Zinsniveau normalisiert. Statt 4 Milliarden Euro Zinsen in 2021 werden es dieses Jahr 40 Milliarden Euro sein. Jetzt zeigen sich die wirtschaftlichen Realitäten, die viele Jahre verdeckt waren.\n\nRheinische Post: Wird es ein Sparpaket vom Finanzminister geben?\n\nChristian Lindner: Sparen wäre ein unpassender Begriff, weil wir in 2024 ja mehr Geld einsetzen als 2023. Aber wir müssen das Ausgabenwachstum insgesamt bremsen. Der Staatshaushalt kann nicht schneller wachsen als die Wirtschaft.\n\nRheinische Post: Die Eckwerte zum Haushalt kamen nicht. Gehen Sie im Mai jetzt mit jedem Minister einzeln in Klausur?\n\nChristian Lindner: Wir werden jede einzelne Ausgabe im Bundeshaushalt auf ihre Begründung und ihre Höhe hin beraten. Da werden auch einige liebgewonnene Gewohnheiten auf den Prüfstand gestellt werden müssen. Mir ist dabei wichtig, dass die Maßnahmen fair verteilt werden. Es geht nicht, dass zum Beispiel einseitig die Pendlerinnen und Autofahrer belastet werden. Was ebenfalls nicht geht, das sind Steuererhöhungen. Denn wir sind inzwischen ein Höchststeuerland. Und irgendwelche Tricks, um mehr Schulden zu machen, verbieten sich sowieso.\n\nRheinische Post: Wo kann gespart werden? Warum nicht einfach eine Flatrate beziehungsweise die prozentuale Kürzung aller Ausgaben, auf die kein Rechtsanspruch besteht?\n\nChristian Lindner: Ich bin gegen die Rasenmähermethode. Das würde man nur machen, um sich vor unbequemen Begründungen zu drücken. Im Gegenteil, eine Konsolidierung ist eine Gelegenheit, zu prüfen, was es wirklich braucht. Der Prozess läuft auch bereits seit Jahresanfang.\n\nRheinische Post: Und wenn Verteidigungsminister Pistorius mehr Geld fordert, muss dafür woanders noch zusätzlich gespart werden?\n\nChristian Lindner: Ja. Wir werden, Stand jetzt, im kommenden Jahr bei Einnahmen von 424 Milliarden ein Defizit von 14 bis 18 Milliarden Euro haben. Diese Haushaltslücke muss erwirtschaftet werden durch Verzicht. Wenn man dann noch zusätzliche Ausgabenschwerpunkte setzen will, zum Beispiel bei Verteidigung oder Bildung, dann muss man umso mehr woanders kürzen. Tariferhöhungen im öffentlichen Dienst sind auch noch zu berücksichtigen. Wer darauf hofft, dass sich mit der Steuerschätzung im Mai alle Haushaltsprobleme auflösen, unterliegt leider einem Irrtum.\n\nRheinische Post: Worauf könnte die Bundesregierung verzichten? Sie haben die Förderung des Hafendiesels erwähnt. Warum nicht auch die anderen Dieselprivilegien streichen?\n\nChristian Lindner: Ich habe den Hafendiesel nur genannt, weil ich den schon einmal zur Streichung vorgeschlagen hatte. Ansonsten will ich mich an Spekulationen in der Öffentlichkeit nicht beteiligen. Das so genannte Dieselprivileg ist im Übrigen gar kein Privileg, weil die Kfz-Steuer auf der anderen Seite teurer ist als bei Benzinern.\n\nRheinische Post: Nun wollen auch noch die Länder mehr Geld vom Bund für die Flüchtlingsversorgung. Wird der Kanzler ihnen am 10. Mai mehr Geld zusagen können?\n\nChristian Lindner: Der Bund unterstützt die Länder bereits massiv. Wir haben die Flüchtlinge aus der Ukraine alle ins Bürgergeld übernommen, das heißt, der Bund zahlt für ihren Lebensunterhalt, obwohl eigentlich die Länder zuständig wären. Die Länder sind finanziell in einer wesentlich besseren Verfassung als der Bund, sie haben im vergangenen Jahr einen Überschuss erzielt, während der Bund wegen der Krisen hohe Schulden aufnehmen musste. Insofern müsste eigentlich der Bund die Länder um Unterstützung bitten und nicht umgekehrt.\n\nRheinische Post: Das heißt: Es gibt einfach nichts für die Länder?\n\nChristian Lindner: Bund und Länder sollten miteinander arbeiten und nicht gegeneinander. Wir müssen darauf aufmerksam machen, dass der Bund mit der Bundeswehr, der Unterstützung der Ukraine, der Stabilisierung der Sozialversicherungen, dem Umbau der Energieversorgung und der Modernisierung der Infrastruktur vor gewaltigen Herausforderungen steht.\n\nRheinische Post: Wie stellen Sie sich die angekündigte staatliche Förderung des Heizungstausches vor?\n\nChristian Lindner: Ich halte eine Förderung bezogen auf die auszutauschende Heizung für sinnvoll. Damit würde die höchste Förderung erhalten, dessen Heizung den höchsten CO2-Ausstoß aufweist. Das wäre besonders effektiv, denn dadurch bekämen wir besonders viel Klimaschutz pro Euro. Außerdem haben Haushalte mit wenig Einkommen oft auch ältere Heizungen. Hier gibt es einen sozialen Aspekt.\n\nRheinische Post: Die Wirtschaftsforschungsinstitute empfehlen Ihnen, gar nichts zu tun, weil die Gaspreise sowieso weiter steigen, sodass die Menschen zum Heizungstausch gezwungen sind. Was also soll die Abwrackprämie?\n\nChristian Lindner: Richtig ist, dass der steigende CO2-Preis ohnehin in den kommenden Jahrzehnten wirtschaftliche Anreize für Veränderungen setzt. Aber wir wollen Tempo machen und im Übrigen soziale Härten vermeiden. Allerdings muss man klar sagen, dass der Staat nicht auf Dauer und nicht vollständig die Kosten tragen kann. Wir müssen begrenzte Mittel also möglich effektiv einsetzen.\n\nRheinische Post: Wieso sagt der Bundeskanzler dann, dass niemand im Stich gelassen wird?\n\nChristian Lindner: Er hat Recht. Es wird niemand im Stich gelassen, der Unterstützung benötigt. Allerdings muss ich daran erinnern, dass der Staat kein eigenes Geld hat. Es sind am Ende immer die Steuerzahlerinnen und Steuerzahler, die für die Subventionen aufkommen müssen.\n\nRheinische Post: Die Grünen setzen darauf, dass der in der Ampel vereinbarte beschleunigte Autobahnbau von den Ländern noch gestoppt wird. Was sagen Sie?\n\nChristian Lindner: Es ist ein großer Erfolg, dass 144 Autobahnprojekte mit fast 1000 Kilometer Länge jetzt ins überragende öffentliche Interesse gestellt werden können. Es geht hier um die Beseitigung von Staustellen. Nichts ist für den Klimaschutz schlechter, als wenn man Benzin verbraucht, aber nicht vorankommt, weil man im Stau steht. Aber mir war wichtig, dass dies im Einvernehmen mit den Ländern erfolgt. Der Ball liegt für Ministerpräsident Hendrik Wüst, immerhin dem früheren Verkehrsminister, jetzt auf dem Elfmeterpunkt. Er muss ihn nur verwandeln. Das wird viel über Schwarz-Grün in Düsseldorf sagen, ob sich die irrationale Ablehnung des Autos durchsetzt oder die Mobilitätsfreiheit der Menschen.\n\nRheinische Post: Gilt ihr Satz von 2017 noch, dass es besser ist, nicht zu regieren als schlecht zu regieren?\n\nChristian Lindner: Der Satz gilt. Allerdings gilt auch die Umkehrung: Wenn man gut regieren kann, darf man das Land nicht anderen überlassen. Im Zweifel schaut man dann nur zu, wie das Land nach links geführt wird.\n\nRheinische Post: Kann der Untersuchungsausschuss im Warburg-Skandal für den Bundeskanzler und damit die Bundesregierung gefährlich werden?\n\nChristian Lindner: Es gibt ja schon einen Untersuchungsausschuss in der Hamburgischen Bürgerschaft. Ich gehe davon aus, dass man das damalige Handeln von Olaf Scholz nicht beanstanden kann.\n\nRheinische Post: Ende April stellen Sie sich auf dem FDP-Parteitag wieder als Vorsitzender zur Wahl. Warum streben Sie das Amt erneut an?\n\nChristian Lindner: Mir macht es Freude und ich habe noch viel vor. Ich kämpfe für den Wert der Freiheit, wirtschaftliche Vernunft, faire Lebenschancen und ein moderneres, nicht linkes Deutschland. Der Parteivorsitz ist kein Selbstzweck, sondern mein Mittel dafür.\n\nRheinische Post: Die Ampel tat der FDP bisher nicht gut. Wie wollen Sie das Ruder herumreißen?\n\nChristian Lindner: Wir tun einfach unsere Arbeit. Dank der FDP gibt es Technologiefreiheit bei den Auto-Antrieben und den Heizungen. Wir sorgen für solide Finanzen und für einen Staat, der den Menschen die bürokratischen Fesseln löst. Wir werden bisweilen angegriffen. Aber ich rate uns einfach weiterhin zu fröhlicher Penetranz, wenn es um unsere Überzeugungen geht."}