{"url": "https://www.bundesfinanzministerium.de/Content/DE/Standardartikel/Presse/Namensartikel/2023/2023-01-17-lindner-update-globalisierung-welt.html", "author": null, "title": "Wir müssen der Globalisierung einen Neustart verpassen", "published_date": "2023-01-17", "text": "In seinem neuen Global Risk Report 2023 malt das Weltwirtschaftsforum ein düsteres Bild: „Diese Zeit ist der erste Rückschritt in der menschlichen Entwicklung seit Jahrzehnten“, heißt es in der Analyse. Vor Beginn des Treffens in Davos sind weltweit Stimmen zu hören, die puren Pessimismus predigen. Die Globalisierung sei gescheitert. Jetzt bestätige sich, was man immer schon vermutet habe: dass die weltweite Verflechtung der Volkswirtschaften Teufelszeug sei.\n\nDie hohe Inflation, steigende Zinsen, Schwierigkeiten mit Lieferketten und der Energieversorgung und nicht zuletzt die Folgen des russischen Angriffskriegs – all das wird zusammengerührt. Dieses trügerische Gemisch wird als Beleg dafür genommen, dass Freihandel und Marktwirtschaft an ihre Grenzen gelangt seien.\n\nDabei wird Folgendes übersehen: Die Weltwirtschaft hat die Energiekrise, die Lieferkettenprobleme und die Leitzinserhöhungen bis jetzt viel besser verkraftet als erwartet.\n\nInternational haben Staaten entschlossen gehandelt, um Strukturbrüche zu verhindern. Auch wir in Deutschland haben Entlastungspakete geschnürt, die es in diesem Umfang bisher noch nicht gegeben hat.\n\nAber auch Produzenten und Verbraucher haben weltweit ihren Beitrag geleistet. Sie reagieren auf Preisanreize, suchen nach neuen Wegen und finden kreative Lösungen, um diese Zäsur in der Entwicklung der Weltwirtschaft zu überwinden.\n\nHier zeigt sich der Wert von marktwirtschaftlichen Ordnungen: Als Innovationstreiber, Kostensenker und Wegbereiter für neue Ideen und Technologien sind sie unverzichtbar.\n\nWarnung vor falschen Schlüssen\n\nIch warne deshalb davor, aus der Gegenwart die falschen Schlüsse zu ziehen. Die Lösung geopolitischer Krisen liegt nicht in weniger Globalisierung und mehr Protektionismus.\n\nIm Gegenteil: Wer mehr Resilienz will, muss der Globalisierung einen Neustart verpassen. Die jetzige Krise verlangt ein Update, das alte Schwächen behebt, Prozesse beschleunigt und neue Formen der Zusammenarbeit ermöglicht.\n\nAuch unser „Betriebssystem Europa“ erfordert ein Nachrüsten. Wir müssen auf den Wachstumspfad zurückkehren, um international unseren Platz behaupten zu können. Ohne Wachstum ist sozialer Aufstieg individuell und für Gesellschaften nur im harten Verdrängungs- und Verteilungsstreit möglich.\n\nDas kann nicht unser Ziel sein. Für mehr Wettbewerbsfähigkeit und Investitionen ist in Europa eine realistische, aber dennoch ambitionierte schrittweise Haushaltskonsolidierung unabdingbar, insbesondere in Ländern mit deutlich erhöhtem Schuldenstand.\n\nÖffentliche und private Investitionen müssen sich gegenseitig ergänzen, um die gewaltigen wirtschaftlichen Herausforderungen zu bewältigen. Sie sind das Fundament für Transformationsfähigkeit und Innovation und damit Voraussetzungen für nachhaltigen Wohlstand. Wir müssen marktwirtschaftliche Erneuerungskräfte stärken, nicht Verbote und überbordende Regularien.\n\nIn fragilen Zeiten entsteht Stabilität durch mehr, nicht durch weniger Freihandel. Nur multilaterales Zusammenwirken kann der Schlüssel zu Wachstum und Wohlstand sein, auch für ärmere Länder. Wir brauchen einen verstärkten Austausch insbesondere unter Wertepartnern, die ähnliche Vorstellungen von Demokratie und Marktwirtschaft haben wie wir.\n\nDiese Lehre müssen wir ziehen\n\nDies ist im Übrigen das beste Mittel, um einseitige Abhängigkeiten gar nicht erst entstehen zu lassen. Diese Lehre müssen wir aus dem vergangenen Jahr doch ziehen. Unsere Vision ist eine Weltfreihandelszone der liberalen Demokratien. Dafür bedarf es gleicher Wettbewerbsbedingungen zwischen engen Verbündeten.\n\nGerade nach dem amerikanischen Inflation Reduction Act brauchen wir umso dringender einen neuen Anlauf für ein Handelsabkommen mit den USA. Die Ratifizierung des Freihandelsabkommens Ceta mit Kanada darf erst der Beginn einer Initiative für mehr freien Handel gewesen sein.\n\nSchrittweise müssen wir uns andere Märkte und Weltregionen erschließen. Denn Europa ist nur dann ein global souveräner Akteur, wenn es selbst krisensicher ist. Für mehr Widerstandskraft brauchen wir ein breites Portfolio an Wirtschaftsbeziehungen. Demokratie, Freihandel und Marktwirtschaft bedingen sich schließlich gegenseitig.\n\nEine Abkopplung beispielsweise vom chinesischen Markt kann deshalb nicht die Lösung sein. Wir können den chinesischen Markt nicht freimütig anderen überlassen. Wir müssen dafür sorgen, dass China auch mit unserer Spitzentechnologie verbunden bleibt.\n\nHier müssen wir eine gemeinsame europäische Haltung entwickeln. Dabei ist selbstverständlich: Globale wirtschaftliche Zusammenarbeit und komplexe Lieferketten können nur auf der Grundlage belastbarer Strukturen, fairer Regeln und der allgemeinen Achtung des Völkerrechts und der Menschenrechte funktionieren.\n\nDas stärkste Argument pro Globalisierung liefern – last but not least – ihre Gegner selbst. Lange warnten Politikwissenschaftler vor einer globalen „demokratischen Rezession“, weil wirtschaftlicher Erfolg auch scheinbar ohne politische Freiheit funktionierte. Autokratien wirkten gar westlichen Demokratien überlegen.\n\nAber auch hier befindet sich die Welt – zum Glück – im Wandel: Mächtige Systeme wie Russland, China oder der Iran sehen sich mit ungewohntem Widerstand konfrontiert. Die Menschen kämpfen gegen Diktatur und Brutalität und für Freiheit und Selbstbestimmung. Die Folge: Die Kluft zwischen Willkür- und Volksherrschaften wird größer. Aber ebenso die Solidarität der Demokratien.\n\n„Politische Konflikte sind ein Zeichen der Stärke, weil sie Korrekturen fördern“, sagt der amerikanische Demokratieforscher Daniel Ziblatt. Das USP unserer westlichen Welt muss es sein, die Herausforderungen der Gegenwart als ebenso wesentliche wie wertvolle Weiterentwicklung zu begreifen, als Neuausrichtung und Antrieb von Fortschritt. Unsere Werte und unser Wille, für sie einzustehen, einen uns. Wir befinden uns gemeinsam am Beginn einer neuen Epoche der Globalisierung, nicht am Anfang ihres Endes."}