{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2023/2023-02-02-die-zeit.html", "author": null, "title": "Bundesfinanzminister Christian Lindner im Interview mit der ZEIT", "published_date": "2023-02-01", "text": "ZEIT: Herr Lindner, Ökonomen gehen davon aus, dass das Wirtschaftswachstum dauerhaft niedrig bleiben wird, die Staatsbank KfW warnt vor einer Ära eines „stagnierenden, womöglich schrumpfenden Wohlstands“. Müssen wir uns auf magere Jahre einstellen?\n\nLindner: Das haben wir in der Hand. Klar ist, dass sich das Umfeld fundamental ändert. Wir zahlen mehr für Energieimporte und Staatsschulden, die Bedingungen auf den Weltmärkten ändern sich, die Gesellschaft altert, die Technologien ändern sich. Das stellt das Fundament unseres gesellschaftlichen Wohlstands in Frage. Bei der Bildung oder bei der Qualität der Infrastruktur sind wir nicht mehr Weltklasse, der Fachkräftemangel nimmt zu. Das heißt jedoch nicht, dass wir gegen einen drohenden Abstieg machtlos wären. Im Gegenteil muss das Ziel sein, dass Deutschland mit einem erneuerten Wirtschaftsmodell in der Welt wieder vorne mitspielt. Deshalb muss die Ampelkoalition die Wende hin zu einer angebotsorientierten Politik schaffen.\n\nZEIT: Was ist eine angebotsorientierte Politik?\n\nLindner: Eine Politik, die die Wachstumskräfte stärkt, indem sie die richtigen Rahmenbedingungen setzt statt Subventionen zu zahlen. Wir können die nötigen Maßnahmen gerne durchgehen: Eine Reform des Einwanderungsrechts, damit die fleißigen und klugen Köpfe zu uns kommen, eine Beschleunigung der Genehmigungsverfahren, Investitionen in Infrastruktur, geringere Bürokratiekosten durch Digitalisierung, mehr Forschung, leistungsfähige Kapitalmärkte, bessere Betreuungsangebote, damit mehr Frauen einer Arbeit nachgehen können, ein wettbewerbsfähiges Steuersystem.\n\nZEIT: Der Begriff Angebotspolitik geht auf Ronald Reagan und Margaret Thatcher zurück und steht für den Rückzug des Staates aus der Wirtschaft. Ist das der Plan?\n\nLindner: Ich denke an Walter Eucken, Otto Graf Lambsdorff oder Wolfgang Clement. Es geht darum, dass der Staat sich nicht immer weiter verschuldet, um durch eigene Nachfrage oder Subventionen Wachstum zu erreichen. Wirtschaftspolitik auf Pump hat Grenzen.\n\nZEIT: Warum?\n\nLindner: Zum einen, weil Zins und Tilgung schon bald die Staatsfinanzen strangulieren würden. Zum anderen wird unsere wirtschaftliche Basis angegriffen. Wir müssen mehr tun für die Sicherheit. Wir müssen den demographischen Wandel bewältigen. Wir wollen Klimaneutralität erreichen. Wir zahlen mehr für Importe. Das alles kostet. Deshalb müssen wir neue Quellen des Wachstums erschließen. Zum Beispiel indem wir durch eine gesteuerte Zuwanderungspolitik den Fachkräftemangel bekämpfen.\n\nZEIT: Die KfW hat nachgerechnet: Um den demographisch bedingten Rückgang der Zahl der Erwerbstätigen auszugleichen, müssten bis Mitte des Jahrzehnts unter dem Strich 1,3 Millionen Menschen nach Deutschland kommen. Das entspricht etwa der Einwohnerzahl von Köln. Und zwar jedes Jahr. Diese Leute müssen irgendwo wohnen, sie brauchen Schulplätze für ihre Kinder, sie müssen Deutsch lernen. Wie soll das gehen?\n\nLindner: Die Zahl scheint mir hoch gegriffen. Aber wie auch immer, die Zuwanderung benötigen wir, damit zum Beispiel auch der Personalengpass beim Wohnungsbau reduziert wird. Im Übrigen sinkt der Bedarf an Zuwanderung, wenn wir an verschiedenen Stellschrauben drehen und auch das inländische Arbeitskräftepotenzial besser nutzen.  \n\nZEIT: Dann lassen Sie es 500.000 Leute sein. Das wäre dann immer noch eine Stadt der Größe von Hannover.\n\nLindner: Mein Punkt ist: Der Arbeitsmarkt darf nicht zur Bremse der wirtschaftlichen Entwicklung werden. Qualifizierte Einwanderung hilft gerade dabei, Engpässe zu reduzieren.\n\nZEIT: Sie sagen: Die Einwanderer bauen ihre Wohnungen einfach selbst?\n\nLindner: Ich glaube, Sie haben mich genau verstanden.\n\nZEIT: Für Liberale sind Einwanderer Humankapital, für Konservative eine Bedrohung der nationalen Identität. Kann man das so sagen?\n\nLindner: Für Liberale sind es Menschen mit individuellen Talenten und Wünschen. Ich betrachte Deutschland nicht als eine religiös, kulturell oder ethnisch homogene Gesellschaft. Einer meiner Urgroßväter kam aus Polen. Bin ich jetzt für Konservative kein richtiger Deutscher? Das wäre absurd. Die nationale Identität, die sie erwähnt haben, macht sich an anderem fest. Das ist die objektive Wertordnung des Grundgesetzes. Es ist die Art und Weise, wie wir mit unserer Verantwortung für die in deutschem Namen begangenen Menschheitsverbrechen umgehen. Es ist der Stolz auf das Wirtschaftswunder der Wiederaufbaugeneration. Das Streben nach Einheit und europäischer Integration. Wer diese Werte teilt, der sollte uns willkommen sein. Diesen Werten müssen wir aber auch selbst gerecht werden, was nicht bei allen Bio-Deutschen durchgehend der Fall ist.\n\nZEIT: Sie haben gesagt, das heimische Arbeitskräftepotenzial müsse besser genutzt werden. Das klingt ein wenig als wären wir ein bisschen faul. Einer ihrer Vorgänger an der Spitze der FDP hat in diesem Zusammenhang einmal von spätrömischer Dekadenz gesprochen, sie selbst von Gratismentalität.\n\nLindner: Ihre Assoziation sagt mehr über Sie aus als über mich. Ich denke etwa an die Probleme bei der Vereinbarkeit von Familie und Beruf, die viele Frauen unfreiwillig in Teilzeit halten. Und wir erleben jetzt seit längerer Zeit erstmals wieder teilweise Reallohnverluste. Wir haben das Steuersystem mit 50 Milliarden Euro Volumen an die Inflation angepasst, aber einen Kaufkraftverlust kann der Staat nicht in der Breite und nicht auf Dauer ausgleichen. Natürlich stellt sich dann die Frage, wie wir mehr Menschen gewinnen, von Teilzeit in Vollzeit zu wechseln.\n\nZEIT: Wer nicht ärmer werden will, der muss mehr arbeiten?\n\nLindner: Ich möchte Ihnen ungern jetzt die Überschriften des kalten Neoliberalen bieten.\nFakt ist: Arbeitslosigkeit oder unfreiwillig in Teilzeit arbeiten zu müssen, das ist ein echtes Armutsproblem.\n\nZEIT: Ist Ihre Argumentation nicht neoliberal?\n\nLindner: Der Begriff weckt im Alltagsgebrauch leider inzwischen falsche Assoziationen. Ich bin ein Anhänger der ordoliberalen Freiburger Schule. Jedenfalls geht es mir nicht um einen allgemeinen Aufruf zur Mehrarbeit. Es wäre absurd der Vollzeit-Pflegekraft mit übervollen Dienstplan zu sagen: Arbeite mehr! Wir müssen eher darauf achten, dass sich Arbeiten und die bezahlte Überstunde lohnen und nicht durch übermäßig hohe Steuerabzüge bestraft werden.\n\nZEIT: Was ist Ihre Position?\n\nLindner: Ich bin für eine differenzierte Debatte. Meine Großeltern haben sich als Vertriebene aus Niederschlesien den Traum der Eigentumswohnung Anfang der Siebziger Jahre dadurch erfüllt, dass sie nachts und am Wochenende die Buchhaltung für Tankstellen gemacht haben. Für mich ist es eine politische Aufgabe, dieses Aufstiegsversprechen unserer Gesellschaft zu erneuern. Dass sich nämlich individuelle Leistung lohnt und zu sozialem Aufstieg führt. Und zwar unabhängig von der Herkunft. Bei allem geht es nicht um Zwang, sondern um Befähigung, Ermutigung und persönliche Entscheidung.\n\nZEIT: Ist es auch eine persönliche Entscheidung, ob ich mit 67 oder mit 75 in Rente gehe?\n\nLindner: Ich bin gegen ein fixes Renteneintrittsalter. Wir brauchen da Individualität, weil sich die Lebenssituationen unterscheiden. Wir müssen den Menschen aber einen Anreiz geben, ihre Fähigkeiten in den Dienst der Gesellschaft zu stellen. Das ist heute oft nicht der Fall, die letzte Regierung hat eher Anreize gesetzt, früher aus dem Arbeitsleben auszuscheiden. Dabei geht es nicht darum, dass der berühmte Dachdecker auch mit 67 noch auf dem Dach sein muss. Er kann aber bei der Ausbildung oder im Vertrieb mit seiner Erfahrung sehr hilfreich sein. Das ist aber nur ein Beispiel. Wir brauchen ein umfangreiches Modernisierungsprogramm für das Land, um den Wohlstand zu sichern.\n\nZEIT: Sie könnten ein solches Programm formulieren, sie sind jetzt ja an der Regierung.\n\nLindner: Wenn Sie sich anschauen, was wir tun, werden Sie feststellen, dass wir so etwas gerade auf den Weg bringen. Neue Einwanderungspolitik, Beschleunigung von Planungs- und Genehmigungsverfahren, Rekordinvestitionen, Exzellenzinitiative für die Berufliche Bildung und so weiter. Im Jahreswirtschaftsbericht der Regierung beschreiben wir Maßnahmen der Angebotspolitik. Übrigens, es gibt sogar erstmals ein eigenes Kapitel zur Belastung mit Steuern und Abgaben.  \n\nZEIT: Es steht aber nicht darin, dass die Steuern sinken sollen.\n\nLindner: Tatsächlich doch. Es sind einige Aspekte der steuerpolitischen Maßnahmen erwähnt, die ich in Vorbereitung habe. Es geht um die Stärkung privater Investitionen durch Abschreibungen, bessere Forschungsförderung und anderes. Bei den Steuertarifen, da haben die Koalitionspartner unterschiedliche Meinungen.\n\nZEIT: Habeck spricht von einer „transformativen Angebotspolitik“ die Rede. Er meint damit, dass Märkte zwar sehr leistungsfähig sein können, aber auch der Staat eine wichtige Rolle beim Umbau der Wirtschaft spielt.\n\nLindner: Zu dieser Wortschöpfung fehlt mir noch die Anleitung. Dass wir auch staatliche Mittel einsetzen, ist ja eine Selbstverständlichkeit. Die Frage ist, wie viel Raum der marktwirtschaftliche Ideenwettbewerb und die Technologiefreiheit haben.\n\nZEIT: Okay aber kann es sein, dass in den vergangenen Jahren vor lauter Markt der Staat vernachlässigt wurde?\n\nLindner: Wie kommen Sie darauf?\n\nZEIT: Bei der Bahn beispielsweise wurde so hart gespart, dass sie ihre Aufgaben nicht mehr erfüllen kann.\n\nLindner: Zum Zustand der Bahn gibt es keine zwei Meinungen. Aber das sagt nichts über das Verhältnis von Staat und Privat aus. Es geht eher um die Schwerpunktsetzung innerhalb des öffentlichen Sektors. Es wurde viel Geld ausgegeben – vom Baukindergeld bis zur gescheiterten PKW-Maut. Investitionen wurden vernachlässigt. Dabei sind Investitionen die Grundlage für wirtschaftlichen Fortschritt. Das erfordert Prioritätensetzung. Nicht alles Wünschenswerte kann dann sofort realisiert werden. Das ist, fürchte ich, noch nicht überall verstanden.   \n\nZEIT: Das liegt aber vielleicht auch daran, dass der Koalitionsvertrag den Eindruck erweckt hat, es gehe ohne Zumutungen.\n\nLindner: Das war nie mein Eindruck.\n\nZEIT: Ein Beispiel: In den großen Städten des Landes sind Wohnungen knapp. Die Regierung hat deshalb versprochen, dass jedes Jahr 400.000 neue Wohnungen gebaut werden. Dieses Ziel hat die Bauministerin aber nun einkassiert.\n\nLindner: Das hat aber auch etwas damit zu tun, dass Bauen so teuer geworden ist. Da müssen wir uns dann vielleicht anschauen, ob die immer weiter verschärften Standards zur Energieeffizienz im Neubau nicht kontraproduktiv sind.\n\nZEIT: Dann hätten Sie aber wahrscheinlich ein Problem mit dem Klimaschutz.\n\nLindner: Nicht zwingend. Es geht doch darum, die Lebensbereiche und Vorhaben zu finden, wo man pro eingesetztem Euro den besten Effekt für den Klimaschutz hat. Höchste Neubaustandards scheinen mir das nicht zu sein.\n\nZEIT: Wäre es nicht ehrlicher gewesen zu sagen: Wir schaffen das mit dem Neubau einfach nicht, aber wir kümmern uns um eine gerechtere Verteilung des Wohnraums. Viele Alleinstehende wohnen in zu großen Wohnungen und viele Familien in zu kleinen.\n\nLindner: Wir leben in einer Gesellschaft mit Vertragsfreiheit und dem Schutz des Eigentums. Ich halte einen staatlich gelenkten Wohnungsmarkt auch nicht für sozialer.\n\nZEIT: Das war nur ein Beispiel, um den grundsätzlichen Punkt zu illustrieren: Wenn der Wohlstand sinkt, dann werden sich möglicherweise Verteilungsfragen neu stellen.\n\nLindner: Dem stimme ich zu. Nur ich will nicht fatalistisch auf den sinkenden Wohlstand warten, sondern eine Wachstumsperspektive schaffen. Denn in einer stagnierenden Gesellschaft müsste man den individuellen sozialen Aufstieg durch harte Verteilungspolitik oder den Ellbogenwettbewerb organisieren: Weil der Kuchen nicht mehr wächst, kämpfen alle um die verbliebenen Stücke. Das gefährdet nicht nur den sozialen Frieden. Das führt auch dazu, dass sich diejenigen, auf die die harte Umverteilungspolitik zielt, aus dem Wirtschaftsleben oder gar dem Land insgesamt verabschieden. Dann ist nichts gewonnen.\n\nZEIT: Die vollständige Abschaffung des Solidaritätszuschlags ist vor dem Bundesfinanzhof gescheitert. Die FDP will die Abschaffung – ist das eine Niederlage für Sie?\n\nLindner: Nein. Im Gegenteil wurde ich hellhörig, dass der Bundesfinanzhof ausgeführt hat, der Solidaritätszuschlag sei 2021 „noch“ verfassungsgemäß. Das deutet eine Zeitperspektive an. Politische und ökonomische Fragen sollten aber Gerichte eigentlich nicht überlassen werden. Der Solidaritätszuschlag ist inzwischen eine Sonder-Unternehmenssteuer, die die Wettbewerbsfähigkeit des Standorts Deutschland beschwert. Mit fröhlicher Penetranz werbe ich weiter für seine Abschaffung."}