{"url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2023/2023-02-08-rede-lindner-neujahrsempfang-deutsche-bank.html", "author": null, "title": "Christian Lindner beim Neujahrsempfang der Deutschen Bank", "published_date": "2023-03-30", "text": "Ganz herzlichen Dank lieber Herr Sewing, meine sehr geehrten Damen, meine Herren,\n\nChristian Sewing hat es in seiner Rede ja zum Ausdruck gebracht, wir leben in besonders bewegten Zeiten, es ist keine Floskel, wenn wir von einer Zeitenwende sprechen, die sich verbindet mit dem Angriff Russlands auf die Ukraine. Ein schrecklicher Krieg, der jetzt bald ein Jahr tobt. Wir haben in geopolitischer Hinsicht eine Zeitenwende durch diesen Krieg und eine neue Spannungslage mit Russland, zwischen Russland und den liberalen Demokratien des politischen Westens. Wir haben ohne Zweifel eine ökonomische Zeitenwende durch Inflation und die gestiegenen Zinsen und wir haben eine technologische Zeitenwende, die schon etwas länger andauert, aber die wir in diesen Tagen besonders erkennen anhand von einer neuen, zugänglichen Software wie ChatGPT, die künstliche Intelligenz mit ihren disruptiven Potenzialen uns allen ins Bewusstsein bringt.\n\nAlso es sind ausgesprochen bewegte Zeiten, die von uns Veränderung erfordern, Veränderungen die auch Chancen bedeuten.\n\nDie Deutsche Bank hat in diesem ausgesprochen unübersichtlichen Umfeld sehr gute Geschäftsergebnisse erzielt. Herr Sewing hat eben dargestellt, was die Deutsche Bank sehr erfolgreich hinsichtlich ihrer Kennzahlen war, und dass sie einen echten Turnaround geschafft hat. Das verdient Anerkennung und Respekt. Als Finanzminister will ich sagen, ich freue mich sehr über diesen Erfolg, denn gute Ergebnisse für die Bank bedeuten natürlich auch für den Finanzminister eine sich stabilisierende Einnahmebasis des Staates.\n\nBei Grußworten muss das Mitglied einer Bundesregierung immer vorsichtig sein, dass es nicht zu werblich ausfällt, deshalb will ich bei dieser Gelegenheit auch unterstreichen, dass die Branche insgesamt sich gut entwickelt hat, auch jenes in der Nachbarschaft der Deutschen Banken befindliche Institut, dass auch noch im anteiligen Staatsbesitz ist, die Commerzbank hat gute Ergebnisse erreicht, auch Sparkassen, Genossenschaftliche Institute haben in diesem Umfeld ihre Ziele erreichen können.\n\nEs ist eine gute Nachricht für Deutschland insgesamt. Die Bundesregierung hat ein Interesse daran, dass sich der Banken- und Finanzplatz Deutschland gut und auch zukunftsfest entwickelt.\n\nDas dürfen wir nicht verkennen, in manchen Phasen der jüngeren Geschichte wurde ja sehr kritisch über die Banken gesprochen. Das habe ich nicht vergessen. Das hat aber verkannt, welche wichtige Bedeutung die Banken, Sparkassen, genossenschaftlichen Institute für unsere Wohlfahrt insgesamt haben. In Krisenzeiten bilden sie so etwas wie den Puffer, weil sie Finanzierung und Liquidität sicherstellen. Das ist nicht zuerst eine Aufgabe des Staates. Wir brauchen starke, leistungsfähige Banken darüber hinaus um die Zukunft zu finanzieren. Nicht nur die privaten Träume sollen realisiert werden können, sondern natürlich sollen unternehmerische Visionen in Deutschland finanziert werden. Das gelingt nicht nur mit Eigenkapital, sondern dafür brauchen wir auch die Finanzkraft der privaten Geschäftsbanken. Aus diesem Grund hat die Bundesregierung ihre politischen Prioritäten justiert. In der Vergangenheit stand die Finanzstabilität und der Verbraucherschutz gleichrangig nebeneinander, aber die Wettbewerbsfähigkeit des Bankenplatzes Deutschland, die schienen zweitrangig zu sein.\n\nJetzt haben wir eine andere Priorität gesetzt, die Priorität heißt Finanzstabilität mit Verbraucherschutz und Wettbewerbsfähigkeit neu zu verbinden. Ausdrücklich ist auch die Wettbewerbsfähigkeit des Banken- und Finanzplatzes eines meiner politischen Ziele.\n\nDem lassen wir Taten folgen. Christian Sewing hat ja bereits darauf hingewiesen, dass die Regulatorik in Europa und Deutschland im Internationalen Vergleich besonders umfänglich und teilweise auch besonders scharf angelegt war. Im angelsächsischen Raum konnten Institute sich deshalb besser entwickeln, mehr Wachstum zeigen, mehr Ertragsstärke zeigen, mehr Resilienz entwickeln. Neben auch den eigenen Managementfehlern, die es ja in jeder Branche und in jedem Institut, in jedem Betrieb geben kann, haben also auch regulatorische Rahmenbedingungen in Europa gewiss dazu beigetragen, dass die Entwicklung in den vergangenen 10 Jahren nicht so erfolgt ist, wie möglich und erforderlich. Da arbeiten wir nun dran. Die Bundesregierung hat sich auf europäischer Ebene sehr dafür eingesetzt, dass bei den Basel III Regeln Proportionalität herrscht. Christian Sewing hat erwähnt, ich habe mit meinem französischen Kollegen eine Initiative ergriffen, um den Verbriefungsmarkt in Europa wieder stärker zu beleben.\n\nAuch das ist nach der aus den USA kommenden Finanzkrise vor über 10 Jahren ein Bereich gewesen mit vielen Befürchtungen, Vorhaltungen und Vorurteilen. Im Prinzip geht es aber darum, die Risiken von einer Bank in den Markt zu streuen und damit Klumpenbildung zu vermeiden, das stärkt eigentlich die Stabilität eines Finanzstandortes und erlaubt dem einzelnen Institut natürlich mit seinem Eigenkapital ein größeres Volumen an Finanzierung zu erreichen, davon profitieren dann private, aber auch betrieblich geschäftliche Kundinnen und Kunden.\n\nDas ist ein Teil, gewissermaßen ein Vorgriff auf eine Kapitalmarktunion, die ich dringend befürworte.\n\nEine Antwort auf den Inflation Reduction Act der Vereinigten Staaten kann ja nicht in einem Wettlauf öffentlicher Subventionen bestehen oder gar in protektionistischen Maßnahmen, sondern die Antwort muss ja insbesondere darin bestehen, private Finanzierungen zu stärken, sowohl im Bereich der Fremdkapital- als auch der Eigenkapitalfinanzierung.\n\nUnd natürlich die Bankenunion, die Herr Sewing erwähnt hat, die haben wir ebenfalls im Blick und erzielen dort auch Schritt für Schritt Ergebnisse. Allerdings warne ich vor einem: Eine europäische Einlagensicherung, die ist gewiss im Interesse unserer privaten Geschäftsbank. Aber Sparkassen und Genossenschaftliche Institute mit eigenen Einlagensicherungssystemen könnten hier durch eine Bankenunion benachteiligt werden, und deshalb werde ich weiter darauf achten, auch wenn es jetzt nicht im Kerninteresse der Deutschen Bank als Institut ist, dass unsere drei Säulen des Banken – und Finanzplatzes Deutschlands sich auch bei stärkerer europäischer Integration gut entwickeln, und ihre individuellen Wettbewerbspositionen behalten können. Zur Verbesserung der Wettbewerbsfähigkeit unseres Finanzstandortes wird es dann darum gehen auch den Kapitalmarkt neu aufzustellen, also die Börsen und auch Fonds und andere Bereiche, dazu wird es in Kürze ein Zukunftsfinanzierungsgesetz geben, das ich zusammen mit dem Justizminister vorbereite, wir wollen die Rahmenbedingungen für Fin- und für InsurTechs – also innovative Neugründungen im Finanzbereich verbessern, wir wollen den Fondsstandort attraktiver gestalten, wollen Mitarbeiterkapitalbeteiligungen praxistauglich machen, wollen also kurz gesagt, all das tun, was wir brauchen, damit wir anschlussfähig sind an diejenigen in Europa, die momentan noch attraktiver sind für die Ansiedlung von Finanzakteuren.\n\nVerehrte Damen, verehrte Herren, meine Damen und Herren, wir tun das für ihren Erfolg, für den Erfolg der Kundinnen und Kunden von Banken, Sparkassen und Genossenschaftlichen Instituten. Wir tun es, damit Sie erfolgreich sind, denn Sie sind auf Finanzierungen und innovative Finanzdienstleistungen angewiesen, also müssen wir für die einen guten, wettbewerbsfähigen Rahmen bilden.\n\nAlleine das wird aber nicht reichen, damit Sie ebenfalls gute Geschäfte machen können und ihre privaten Lebensziele vorantreiben können. Dazu gehört mehr als nur ein leistungsfähiger Finanzplatz. Wir verfolgen eine umfassende Strategie zur Erneuerung des Geschäftsmodells in Deutschland.\n\nDazu will ich nur 5 Punkte in aller Kürze ansprechen:\n\nErstens, wird Wachstum in Deutschland dadurch gebremst, dass wir einen inzwischen eklatanten Fachkräftemangel haben. Er droht sich im demographischen Wandel, also durch die Alterung unserer Gesellschaft, zu verschärfen. Deshalb brauchen wir ein modernes Einwanderungsmanagement, dass die bürokratischen Hürden für die fleißigen Hände und die klugen Köpfe, die zu uns kommen wollen. Zugleich aber wollen wir auch die irreguläre Einwanderung in unserem Sozialstaat unterbinden.\n\nZum zweiten, brauchen wir wettbewerbsfähige Energiepreise, für alle! Wir stehen vor der Höchstschwierigkeit, dass wir uns aus der Abhängigkeit von Energieimporten Russlands lösen müssen, Versorgungssicherheit zu garantieren haben, aber eben auch die Sonderbedeutung für die Wettbewerbsfähigkeit der Energiepreise im Blick behalten müssen. Deshalb können wir nicht zu wählerisch sein, wenn es um die Farben des Wasserstoffs geht, deshalb sollten wir nach meiner Überzeugung auch alle heimischen Vorkommen an Öl und Gas nutzen, wir sollten alle Kapazitäten der Energieerzeugung, die wir haben, solange wie möglich nutzen und Tempo machen bei den Erneuerbaren wie ich sie nenne, Freiheitsenergien, die mindestens auf mittlerer Sicht auch wirtschaftlich größere Chancen für unseren Standort bringen.\n\nZum dritten, brauchen wir internationalen Freihandel. Ich warne vor einer Strategie der Entkoppelung vom chinesischen Markt, das bringt nur neue Risiken. Was wir brauchen, ist eine Diversifikation unserer internationalen Geschäftstätigkeit und unserer Exportlieferkettenbeziehungen. Dazu müssen die Hürden anderer Märkte reduziert werden. Nicht Rückzug von dem einen – also chinesischen Markt – ist ein guter und weiser Rat, sondern diesen Markt zu pflegen, aber andere Märkte zunehmend wichtiger zu machen, damit sich die singuläre Bedeutung eines Binnenmarktes für die deutsche Wirtschaft durch Wachstum in anderen Märkten relativiert. Übrigens, auch mit den Vereinigten Staaten von Amerika brauchen wir gute und faire Handelsbeziehungen, daran ist weiter zu arbeiten.\n\nZum vierten, schnelle Planungs- und Genehmigungsverfahren für alle Vorhaben, für alle öffentlichen Infrastrukturvorhaben, Schiene, Wasserstraße, Energieversorgung, Wasserstoffnetze und Straße, denn auch Schwertransporte für neue Windkraftanlagen gehen über unsere Autobahn, wir brauchen aber genauso eine Endbürokratisierung von Verfahren bei allen privatwirtschaftlichen Vorhaben, etwa neuen Produktionsanwerb oder den Wechsel von Brennstoffen.\n\nUnd meine Damen und Herren, last but not least, als Finanzminister sage ich, wir sind bereits ein Höchststeuerstandort, wir brauchen also nicht höhere Steuerbelastungen, sondern wir brauchen eher geringere Belastungen, sowohl bei der Steuererhebung als auch bei der tatsächlich zu zahlenden Summe. Wir müssen Eigenkapital aufbauen, wir müssen private Investitionen anschieben und unsere Resilienz erhalten. In einem Satz gesagt, wir müssen neu in dieser ökonomischen Zeitenwende lernen, dass der Wohlstand zuerst erwirtschaftet werden muss bevor er danach von der Politik verteilt werden kann. Beherzigen wir das, dann nutzen wir die Chancen dieser Zeitenwende in unserem gemeinsamen Interesse."}