{"url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2023/2023-01-31-rede-lindner-gipfeltreffen-weltmarktfuehrer.html", "author": null, "title": "Christian Lindner beim Gipfeltreffen der Weltmarktführer in Schwäbisch Hall", "published_date": "2023-02-06", "text": "…ich habe den Rat befolgt, jetzt hat es ja geklappt, ich habe heute eine Reise unternommen nach Frankfurt und nach Schwäbisch Hall. In Frankfurt habe ich heute früh teilgenommen an der Vorstandssitzung der Bundesbank; übrigens wie mir gesagt wurde, zum ersten Mal nach über 30 Jahren, dass ein Bundesfinanzminister wieder an einer Vorstandssitzung der Bundesbank teilgenommen hat. Gleich, heute Abend, werden wir beim Neujahrsempfang das 75. Jubiläum der Gründung der Kreditanstalt für Wiederaufbau begehen. Das ist in der Verantwortung des Verwaltungsratsvorsitzenden. Aber der eigentliche Höhepunkt, der findet hier in Schwäbisch Hall statt.\n\nDenn, Sie wissen, als Bundesfinanzminister bin ich für den Bundeshaushalt zuständig und führe regelmäßig Gespräche über die Staatsausgaben mit meinen Kolleginnen und Kollegen im Bundeskabinett, die mir dann auch immer danken dafür, dass ich diese oder jene Ausgabe genehmige. Meine Antwort ist dann regelmäßig: Du musst nicht mir danken. Es ist ja nicht mein Geld. Ich bin ja nur der Verwalter. Und aus diesem Grund bin ich gerne heute hier bei Ihnen. Denn heute treffe ich diejenigen, die das alles bezahlen, nämlich unseren internationalen erfolgreich tätigen Mittelstand. Und als Finanzminister wünsche ich in diesem Sinne weiter gute Geschäfte!\n\nMir ist heute Morgen ein Datum vor Augen getreten aus der jüngeren Wirtschaftsgeschichte, zumindest nicht aus unserer Deutschen Geschichte, sondern aus der Wirtschaftsgeschichte, was mir gar nicht so bewusst war. Heute vor drei Jahren ist das Vereinigte Königreich aus der Europäischen Union ausgetreten. Drei Jahre ist das her, drei Jahre, in denen wir fortwährend eine wirtschaftliche Achterbahnfahrt des Vereinigten Königreichs erlebt haben. Für mich ist das eine Lehre – eine Lehre auch für uns. Nämlich, dass zum einen, freier und fairer Welthandel eine Quelle von Wohlstand ist, dass Multilateralismus und die europäische Integration Ausdruck zivilisatorischen Fortschritts sind. Und die andere Lehre ist, dass wir auch in Deutschland niemals Populisten auf den Leim gehen dürfen, die auf komplexe Fragen, einfache, aber falsche Antworten geben und danach die Menschen auf dem Scherbenhaufen alleine lassen.\n\nAls ich mein Amt angetreten habe, im Dezember 2021, gingen wir davon aus, dass sich im Anschluss dann die wirtschaftliche Erholung nach der pandemiebedingten Wirtschaftskrise einstellen wird. Es kam bedauerlicherweise anders aufgrund des schrecklichen Angriffs Russlands auf die Ukraine. Und dennoch, in diesem Ereignis steckt auch ein Stück Hoffnung, nicht nur einerseits wegen der Tapferkeit der Ukraine und wegen des internationalen Zusammenhalts, sondern auch weil Putin sich in uns getäuscht hat. Er hat ja versucht, Energie, zumal Gas, zu einer Waffe zu machen. Mit den steigenden Energiepreisen, den steigenden Gaspreisen will er unseren Wohlstand gefährden, weil er davon ausgeht, dass, wenn unsere wirtschaftliche Entwicklung, unser Wohlstand gefährdet ist, wir als liberale Demokratie, unseren Zusammenhalt verlieren könnten, dass wir unsere Unterstützung der Ukraine einschränken oder unsere Solidarität ganz aufgeben könnten. Er hat sich in uns, verehrte Anwesende, meine Damen und Herren, getäuscht!\n\nWir haben bei uns und auch anderswo wirtschaftliche Nachteile in Kauf genommen, weil Werte wichtiger sind als kurzfristiger, ökonomischer Vorteil. Freiheit ist unser zentraler Wert. Freiheit ohne Wohlstand, das wäre eine Prüfung für unsere Gesellschaft. Aber wir werden neue Quellen für neuen Wohlstand finden. Umgekehrt aber, einen Wohlstand von Putins Gnaden ohne Freiheit, ein solcher Wohlstand wäre für die Liberalen wertlos, und deshalb haben wir sie auf uns genommen.\n\nWir haben jetzt, wie Walter [Döring] gesagt hat, einen weniger wirtschaftlich staatlichen Einbruch als zeitweise befürchtet worden ist. Das hat auch etwas zu tun mit den Maßnahmen, die die Bundesregierung aufgestellt hat. Etwa 95 Mrd. Euro an unterschiedlichen Entlastungsmaßnahmen, Einzahlungen auf Mrd. Euro Abwehrschirm gegen die ruinösen Preisspitzen bei der Energie. Damit finanzieren wir die Strom- und Gaspreisbremse, auch Härtefälle eben. \nIch habe diese, ja kreditfinanzierten Maßnahmen nicht leichtfertig gebilligt beziehungsweise sogar auf den Weg gebracht und konzipiert. Ich bin überzeugt davon: Wir müssen jetzt unsere wirtschaftliche Stärke nutzen, um die Strukturen zu erhalten, die Existenzen zu sichern, die Familienbetriebe erfolgreich zu halten, die über Generationen in unserem Land aufgebaut worden sind, weil wir all das für unsere weitere Zukunft brauchen. Nutzen wir also unsere wirtschaftliche Stärke, um das zu erhalten, was wir für den weiteren Weg unseres Landes und seinen wirtschaftlichen Erfolg benötigen. Eines indessen muss aber klar sein: Eine solche Politik, die die fiskalischen Reserven unseres Landes mobilisiert, ist kein Versprechen auf Dauer. Auf Dauer ist es unmöglich, steigende Energiepreise oder ausgefallene Wertschöpfung auf Pump zu subventionieren. Wir ruinieren die Staatsfinanzen nicht, wenn wir im Krisenjahr, das was aufgebaut worden ist, bewahren. Aber wir würden die Staatsfinanzen ruinieren, wenn es nicht irgendwann einen Ausstieg gibt und wir uns besinnen, dass der Wohlstand erst erwirtschaftet werden muss, bevor danach die Verteilungsfrage gestellt werden kann.\n\nDer wirtschaftliche Einbruch ist weniger stark. Wir haben auch eine positive Entwicklung, die über den Erwartungen bereits wachsen. Ich rechne damit, dass wir auch in dem Jahr 2024 auch wieder eine zwei vor dem Komma sehen könnten. Allerdings dürfen wir uns nicht einer Illusion hingeben, dass alles gut sei. Denn auch wenn unsere Wirtschaft weniger stark eintaucht, die Abkühlung weniger scharf ist, als befürchtet. Wir kommen weniger dynamisch raus als andere. Wenn man sich die aktuellen Zahlen des Internationalen Währungsfonds ansieht, im Vergleich der OECD-Länder, aber auch innerhalb Europas. Deutschland taucht weniger stark ein als gedacht, aber wir kommen auch weniger gut wieder raus. Die Wachstumsprognosen sind bescheidener als andernorts. Das kann uns nicht überraschen, denn wirtschaftliche Wettbewerbsfähigkeit war zu lange keine Priorität in unserem Land. Wir haben eine Zeitenwende vorgenommen in Bezug auf die Sicherheitspolitik, haben die Vernachlässigung der Bundeswehr beispielsweise beendet, weil wir uns der Illusion hingegeben hatten. Wir kriegen immer günstige Energie von Putin. Die Sicherheit unseres Landes wird von den USA garantiert und China kauft immer deutsche Autos. Das war ein Teil einer Illusion, aber der andere Teil der Illusion war, dass sich die Wettbewerbsfähigkeit der deutschen Wirtschaft automatisch einstellt. Und das letztlich das verbliebene Problem der Politik nur die Suche nach Gerechtigkeit wäre.\n\nWir brauchen deshalb nicht nur eine sicherheitspolitische Zeitenwende, sondern nach meiner Übererzeugung auch, eine wirtschafts- und finanzpolitische Zeitenwende, die die Stärkung der Wachstumskräfte dieses Landes wieder ins Zentrum stellt.\n\nWir können nicht immer nur danach fragen, wie wir immer höher ökologische Standards erreichen. Wir können nicht untereinander debattieren, wie wir immer mehr soziale Aufgaben erfüllen. Wir müssen auch wieder uns der Wahrheit stellen, dass das alles finanziert werden muss, und dass alle sozial und ökologischen Ziele dieser Gesellschaft ein stabiles, nachhaltiges, tragfähiges, wirtschaftliches Unternehmen brauchen, zu lange ist diese Frage vernachlässigt worden.\n\nEs gab durchaus Hinweise, was in uns steckt, und da hat Walter [Döring], ja da hat er Recht, mit dem, was er uns skizziert hat. Ja, von den 100 größten Unternehmen der Welt hat keines mehr seinen Sitz in Deutschland. Aber wir haben eine vergleichsweise junge Unternehmensgründung, BionTech, die nicht nur eine für die Menschheit segensreiche Innovation mit dem Impfstoff hervorgebracht hat. Sondern diese Unternehmensgründung hat gewissermaßen im Alleingang das Land Rheinland-Pfalz von einem Nehmerland im Finanzausgleich zu einem Geberland gemacht.\n\nJa, in Deutschland braucht es zwei Jahrzehnte, bis ein Flughafen in Betrieb genommen werden kann, aber wenn es sein muss, dann schaffen wir innerhalb von wenigen Monaten die Genehmigung, die Planung und das Verbauen von tausenden Tonnen Stahl, damit ein LNG-Terminal in Betrieb gehen kann. Wir stehen uns, meine Damen, meine Herren, so oft selbst im Weg in Deutschland. Das ist eine gute Botschaft, denn wer sich selbst im Weg steht, der kann sich auch selbst den Weg wieder freigeben.\n\nUnd die aktuelle Krisenbewältigung gibt einen Hinweis. Ja sicher, wir haben durchaus starke Wege mobilisiert, aber das lenkt von einer Tatsache ab, wenn man jetzt nur über die Arbeit der Bundesregierung spricht. Die deutsche Wirtschaft, der Mittelstand der Industrie haben im vergangenen Jahr versucht, über 20 Prozent Gasverbrauch einzusparen, bei ungefähr gleichbleibender Produktion. Sie brauchten keine Anweisungen vom Staat, keine Kommandos der öffentlichen Verwaltung, keine bürokratischen Verfahren. Sie haben es gemacht aus unternehmerischem Streben, nach Effizienz, mit Einfallsreichtum und mit dem Know-how von Technikerinnen und Ingenieuren. Für mich weist das die Richtung der Erneuerung unseres Landes. Wir können nämlich vertrauen, auf die Ordnung der sozialen Marktwirtschaft. Wir brauchen nicht mehr Staatswirtschaft, um unsere Herausforderungen zu bestehen. Wir müssen uns besinnen auf das, was unser Land immer groß gemacht hat. Nämlich das Streben des Einzelnen nach wirtschaftlichem Fortschritt und die Verantwortung der Unternehmerinnen und Unternehmer für ihre Belegschaft und für ihr Investitionskapital. Das hat unser Land einmal stark gemacht und das weist auch den Weg in die Zukunft.\n\nLassen Sie mich kurz fünf kurze Maßnahmen, bevor wir ins Gespräch kommen, beschreiben:\n\nDie erste Maßnahme knüpft gerade hier an das Thema Flüssiggasterminals an. Wir brauchen schnellere Planungs- und Genehmigungsverfahren – und zwar generell für Schiene, Wasserstraße, private Vorhaben neuer Produktionen, alternativer klimafreundlicher Technologien, übrigens auch die Straße. Ja hallo, meine lieben Koalitionspartnerinnen und Koalitionspartner von den Grünen. Es gibt noch Leute, die fahren Auto, manche gerne, viele müssen. In Schwäbisch Hall im Winter ist nicht in jedem Stadtteil das Lastenfahrrad eine zukunftsweisende gute Idee. Also brauchen wir selbstverständlich auch schnellere Planungs- und Genehmigungsverfahren. Das neue Tempo in Deutschland sollte nicht BER sein. Das neue Tempo in Deutschland sollte LNG sein.\n\nZweites Thema Einwanderung / Fachkräftemangel: Einer unserer Engpassfaktoren ist die Gewinnung von Fachkräften und Hilfskräften. Deshalb müssen wir unsere eigenen Reserven heben. Unfreiwillige Teilzeit aufgrund der mangelnden Vereinbarkeit von Familie und Beruf muss der Vergangenheit angehören. Wir müssen ein Bildungssystem etablieren, das kein Talent verschenkt, etwa das Versagen beim Schulabschluss. Wir müssen unser Land, den Sozialstaat, so treffsicher machen, dass es keinen Anreiz gibt, außerhalb des Arbeitsmarktes Karrieren anzustreben. Und wir brauchen ein Arbeitsrecht, dass für die Fleißigen und Klugen Köpfe die Hürden senkt. Der Leitsatz muss sein, die irreguläre Migration in den deutschen Sozialstaat muss schwerer werden, die Einwanderung der Fachkräfte in den Arbeitsmarkt muss leichter werden.\n\nDrittens: Wir brauchen eine rationale Energiepolitik, verehrte Anwesende, meine Damen und Herren. Selbstverständlich brauchen wir mehr von den erneuerbaren Freiheitsenergien. Aber wir müssen erkennen, dass wir mindestens noch bis Anfang der 40er Jahre auch Gas und Öl benötigen. Wir brauchen nicht nur Importe, sondern wir müssen auch unsere heimischen Möglichkeiten nutzen, unsere höheren Gasvorkommen nutzen. Beim Wasserstoff dürfen wir nicht zu wählerisch sein. Hauptsache wir haben überhaupt Wasserstoff, um eine Wasserstoffwirtschaft hochzufahren. Grüner Wasserstoff ist die Mission und das Ziel, aber auf den Wegen dazwischen sollten wir uns auch öffnen für blauen, ja gar roten, also mit Kernenergie produzierten, Wasserstoff.\nMacht übrigens jetzt mein Kollege Herr Habeck. Er ist sehr vorsichtig. Er sagt: Ja, wir brauchen möglicherweise Carbon Capture Storage. Ja, wir brauchen möglicherweise blauen Wasserstoff. Leider denkt er dabei an Norwegen. Da machen wir einen alten Fehler noch einmal. Nicht das ich Norwegen mit anderen Weltregionen vergleichen will, aber wir machen uns wieder von anderen abhängig und überlassen die Chancen auf Wertschöpfung wieder anderen, wo wir selbst Quellen von Wachstum bei uns erschließen können. In einem Satz gesagt: Energiepolitik muss nicht auf dem Parteitag funktionieren, Energiepolitik muss in der Physik funktionieren. Das ist die notwendige Zeitenwende, die wir verinnerlichen müssen.\n\nVierter Punkt – das Steuerrecht: Es wird einsam um mich. Dass Sozialdemokraten und Grüne die Vermögensteuer einführen wollen, Erbschaftssteuer verschärfen wollen, einen Spitzensteuersatz wollen. Ich behaupte, uns würde ja etwas fehlen in den Debatten, wenn das nicht von dort immer wieder käme. Jetzt sagen allerdings auch die Wirtschaftsweisen, ich bräuchte einen Energiesoli und eine stärkere Belastung der Reichen, also derjenigen mit mehr als 60.000 Euro an zu versteuernden Jahreseinkommen. Da ist man schon reich. Ich glaube nicht, dass das ein weiser Rat ist. Denn wir brauchen ja eigentlich mehr private Investitionen. Der Mittelstand muss Eigenkapital erhalten, damit er in den Krisen resistent ist. Auch müssen sich die bezahlten Überstunden lohnen, auch für die Fach- und Führungskraft. In Baden-Württemberg werden die Spitzensteuersatzzahler, übrigens teilweise noch mit einem Tarif bezahlt, den die IG Metall mit der Südwestdeutschen Metall- und Elektroindustrie verabredet hat, erst recht, wenn noch eine Erfolgsbeteiligung mit dazukommt. Es wäre also in diesen Zeiten töricht, wir würden in einem Land mit den weltweit höchsten steuerlichen Belastungen weiter an der Belastungsschraube drehen. Es wird einsam um mich, weil sogar Friedrich Merz neulich sagte, eigentlich müsste man zur Finanzierung der Bundeswehr sogar über einen Solidaritätszuschlag nachdenken, wenn es ihn nicht schon gäbe.\n\nBei mir können Sie sich darauf verlassen, es kann und darf keine höhere Steuerlast geben. Sondern wir müssen uns schrittweise an eine geringere Belastung heranarbeiten. Nicht damit Einzelne reicher werden, sondern weil wir wissen, dass die Voraussetzung für unseren Wohlstand starke Familienbetriebe sind. Die beste Politik für Millionen Beschäftigte, die man überhaupt nur machen kann, das ist eine gute Mittelstandspolitik. Damit nämlich ihr Arbeitsplatz sicher und zukunftsfest bleibt.\n\nUnd abschließend, ich knüpfe beim Brexit an. Wir haben jetzt einen Inflation Reduktion Act in den USA, mit dem Subventionen bezahlt werden. Sie verfolgen diese Diskussion gewiss auch. Wir in Europa können uns durchaus vergleichen mit den USA. Wir zahlen weniger Subventionen. \nDennoch gibt es bei uns so eine Diskussion über neue Handelsbarrieren. Manche träumen davon einen Subventionswettlauf mit den USA zu gewinnen. Davor kann man nur warnen! Eine Handelsauseinandersetzung zwischen den USA und der Europäischen Union schafft nur Verlierer! Der einzige Gewinner noch vielleicht, wäre die Volksrepublik China.\nWir müssen deshalb in eine andere Richtung denken. Nicht in neuen Handelsbarrieren, Zöllen, Subventionswettlauf. Wer kann sich mehr Subvention erlauben? Sondern der richtige Weg müsste doch eigentlich sein, über noch mehr Gemeinsamkeiten nachzudenken. Gerade durch den unprovozierten, völkerrechtswidrigen Angriff von Russland auf die Ukraine sind doch die liberalen Demokratien aus der Welt enger zusammengewachsen. Sie haben gelernt, dass sie Wertepartner sind, dass sie in grundlegenden gesellschaftlichen und rechtlichen Fragen übereinstimmen. Wäre das nicht die Basis? Für einen neuen Anlauf, für mehr Handelsdiplomatie statt Handelskrieg? Und sollten nicht Wertepartner auch die bevorzugten Handelspartner sein? Ich jedenfalls glaube daran, dass wir nicht Dekolonialisierung brauchen, sondern dass unsere Weltmarktführer eher mehr Freiheit und faire, unbürokratische Werthandel brauchen. Das ist nicht nur im Interesse von uns. Sondern das ist auch ein Wohlstands- und Wachstumsprogramm für viele Hundertmillionen Menschen auf der Welt, Es lohnt, daran zu arbeiten.\n\nVielen Dank."}