{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2023/2023-01-02-bild-am-sonntag.html", "author": "Christian Lindner", "title": "Bundesfinanzminister Christian Lindner im Interview mit der BILD am Sonntag", "published_date": "2023-01-02", "text": "BILD am Sonntag: Herr Lindner, wird das neue Jahr besser als das alte?\n\nChristian Lindner: Wir können nur hoffen, dass der Krieg in der Ukraine endet. Ansonsten bin ich zuversichtlich. Wir können 2023 die Corona-Pandemie hinter uns lassen. Und wirtschaftlich deutet sich eine Trendumkehr an.\n\nBILD am Sonntag: Welche Anzeichen für eine Trendumkehr sehen Sie?\n\nChristian Lindner: Die wirtschaftliche Abkühlung könnte weniger stark ausfallen. Die Wirtschaft schlägt sich wacker, weil die Betriebe einfallsreich mit der Lage umgehen. Für mich ein Beleg, dass marktwirtschaftliche Freiheit entscheidend ist, um auf Veränderungen zu reagieren. Auch bei der Inflation deutet sich ein Rückgang an. Diese Tendenzen müssen wir verstärken. Auf unseren Druck hin hat die Koalition vereinbart, dass es keine neuen finanziellen und bürokratischen Belastungen geben wird. Darauf werde ich achten.\n\nBILD am Sonntag: Wie stark wird die Inflation, für die Deutschen gerade die größte Sorge, sinken?\n\nChristian Lindner: Für 2023 rechnen wir mit 7 Prozent, aber 2024 und danach sinken die Zahlen laut den Prognosen weiter. Ziel bleibt 2 Prozent. Das muss für Europäische Zentralbank und Bundesregierung höchste Priorität haben, denn dauerhaft hohe Inflation würde unser wirtschaftliches Fundament unterspülen.\n\nBILD am Sonntag: Werden sich dann auch die Preise für Strom, Gas und Benzin normalisieren?\n\nChristian Lindner: Es wird ein neues Normal sein. Gas über die Flüssiggasterminals ist schon aus logistischen Gründen teurer als das russische Pipeline-Gas. Das Preisniveau bleibt also höher, aber ohne ruinöse Spitzen.\n\nBILD am Sonntag: Was planen Sie, um die Preissteigerungen für Energie abzumildern?\n\nChristian Lindner: Wenn wir ein Industrieland bleiben und einen Wohlstandsverlust in der Gesellschaft verhindern wollen, dann brauchen wir eine unvoreingenommene Energiepolitik. Bezahlbarkeit, Versorgungssicherheit und Klimafreundlichkeit entscheiden. Erstens: Tempo bei Erneuerbaren Energien. Zweitens: Import von Flüssiggas, synthetischen Kraftstoffen und Wasserstoffe aller Farben, selbst wenn er mit Kernenergie produziert wurde. Drittens: heimische Vorkommen von Öl und Gas nutzen. Das bezieht Fracking ein.\n\nBILD am Sonntag: Fracking hierzulande wird von SPD und Grünen abgelehnt.\n\nChristian Lindner: Nicht nur die Preise für die Verbraucher lohnen neues Nachdenken, auch die Argumente dagegen sind überholt. Eine unabhängige Expertenkommission des Bundestages hat 2021 bestätigt, dass die Technologie verantwortbar ist. Das Verbot sollte fallen. Dann können private Investoren entscheiden, ob der Abbau wirtschaftlich ist. Gegenüber Gas aus anderen Weltregionen erwarte ich Wettbewerbsvorteile.\n\nBILD am Sonntag: Am 15. April soll unwiderruflich Schluss sein mit Atomkraft in Deutschland. Halten Sie das für richtig, unabhängig davon wie der Winter verläuft?\n\nChristian Lindner: Meine Meinung ist bekannt. Ich hätte vorgezogen, wenn wir neue Brennstäbe als Reserve beschafft hätten. In einer Notlage wären wir vorbereitet, wenn alles planmäßig läuft, würden die unbenutzt wieder verkauft. Dafür gab es in Deutschland aber keine politische Mehrheit. Immerhin wurde erreicht, die Kernkraftwerke bis April zu verlängern. Auch dagegen war der Widerstand anfangs groß.\n\nBILD am Sonntag: Von Ihren Entlastungen profitieren auch Topverdiener, die die steigenden Preise locker ohne staatliche Hilfe stemmen können. Ist das gerecht?\n\nChristian Lindner: Im Gegensatz zu anderen erhalten die so genannten Topverdiener ab gut 66.000 Euro die Hilfe der Gaspreisbremse nicht steuerfrei, sondern müssen diese versteuern. Wir sprechen da nicht über Millionäre, sondern über unsere Fach- und Führungskräfte, die hart für eine Qualifikation gearbeitet haben und Verantwortung für Arbeitsplätze tragen. Deren Schultern sind stark, aber auf diesen Schultern ruht auch unser Staat. Das sind die Menschen, die solidarisch von ihrer Leistung abgeben, damit auf der anderen Seite Bezieher von Bürgergeld keine Miete und keine Gasrechnung zahlen müssen. Man muss eine Balance halten zwischen Solidarität und Leistungsgerechtigkeit.\n\nBILD am Sonntag: Aber sogar die Chefin der Wirtschaftsweisen fordert Steuererhöhungen für Besserverdienende. Hört der Finanzminister auf den Expertenrat?\n\nChristian Lindner: Eine Mehrheit der Wirtschaftswissenschaft sieht das anders. Es wurde von der Chefin der Wirtschaftsweisen auch vorgeschlagen, das von mir auf den Weg gebrachte Inflationsausgleichsgesetz gegen die kalte Progression zu verschieben. Eine vierköpfige Familie mit gut 55.000 Euro Jahreseinkommen würde so mit über 800 Euro zusätzlich belastet. Die Menschen können selbst beurteilen, ob das weise wäre.\n\nBILD am Sonntag: Frau Schnitzer begründet ihre Forderung damit, irgendjemand müsse „die Rechnung bezahlen“.\n\nChristian Lindner: Genau diejenigen, die Frau Schnitzer belasten will, zahlen ja bereits die Rechnung. 50 Prozent der Steuerzahler leisten 90 Prozent des Lohn- und Einkommensteueraufkommens. Eine weitere Belastung wäre nicht fair. Im Gegenteil, Steuererhöhungen oder mehr Bürokratie kosten wirtschaftliches Wachstum. Wir brauchen aber Dynamik, damit wir aus Schulden und Inflation herauswachsen. Dafür sollte die Bundesregierung ein Wachstumspaket schnüren.\n\nBILD am Sonntag: Wie soll das aussehen?\n\nChristian Lindner: Wir sollten alle Stellschrauben nutzen. Von schnelleren Planungs- und Genehmigungsverfahren über Digitalisierung und Fachkräfteeinwanderung bis hin zu den unterschiedlichen Möglichkeiten des Steuerrechts.\n\nBILD am Sonntag: Die Experten ihres Ministeriums haben dazu in einem Papier Vorschläge gemacht, die prompt aus SPD und Grünen kritisiert wurden. Wie realistisch ist also Ihr Vorschlag?\n\nChristian Lindner: Mittelstand und Mittelschicht dürfen nicht das Gefühl haben, dass es bei ihnen wirtschaftlich ans Eingemachte geht, die Politik aber die Zeichen der Zeit nicht erkennt. Die Koalition aus SPD, Grünen und FDP hat 2025 eine Chance auf Wiederwahl, wenn wir das Land auf wirtschaftlichen Erfolgskurs bringen. Dazu sollte jeder Beitrag willkommen sein. Umverteilungsideen von links reichen nicht. Während der Ära Merkel konnte die Politik sich vielleicht auf die Verteilungsfrage beschränken. Jetzt muss neu beantwortet werden, woher der gesellschaftliche Wohlstand künftig kommen soll.\n\nBILD am Sonntag: Wollen Sie die Steuern für alle senken?\n\nChristian Lindner: Das Ministerium hat sinnvolle Optionen aufgeschrieben. Auch meine Überzeugung ist bekannt. Aber in der Koalition hat die FDP Steuererhöhungen politisch ausgeschlossen, SPD und Grüne Steuersenkungen. Solange es bei den Koalitionspartnern kein neues Denken gibt, konzentriere ich mich auf das Erreichbare. Das sind unter anderem steuerliche Anreize für Investitionen und Forschung.\n\nBILD am Sonntag: Wie und wann könnte der Krieg in der Ukraine enden?\n\nChristian Lindner: Unter welchen Bedingungen es Gespräche mit Moskau geben könnte, entscheidet nur die Ukraine. Russland ist moralisch ruiniert, zunehmend auch wirtschaftlich und militärisch. Wir müssen alles dafür tun, dass die Durchhaltefähigkeit der Ukraine größer bleibt als die Bösartigkeit, die von Putin ausgeht.\n\nBILD am Sonntag: Wo kann Deutschland noch mehr tun?\n\nChristian Lindner: Wir tun bereits unser Möglichstes. Aber man muss jeden Tag prüfen, wo mehr geht. Dafür sind wir im engen Kontakt mit unseren Verbündeten und der Regierung in Kiew. Wo es noch Möglichkeiten gibt, Putin unter Druck zu setzen, sollten wir sie nutzen.\n\nBILD am Sonntag: Virologen wie Christian Drosten haben die Corona-Pandemie für beendet erklärt. Warum gibt es bei der Bahn immer noch eine Maskenpflicht?\n\nChristian Lindner: Es ist Zeit, dass alle Corona-Maßnahmen enden. Da sind überwiegend die Länder am Zug. Der Bund sollte bei nächster Gelegenheit die Maskenpflicht im Fernverkehr der Bahn beenden. Freiwillig kann dann jeder weiter Maske tragen.\n\nBILD am Sonntag: Ihr Parteivize Wolfgang Kubicki hat die Arbeit der Ampel-Koalition hart kritisiert. Hat er recht?\n\nChristian Lindner: Nein. Ich lese in der internationalen Presse Einschätzungen, die der Bundesregierung ein positives Zeugnis ausstellen. Auch die FDP hat viel bewirkt. Wir haben bei der letzten Wahl 11 Prozent geholt, aber in der Regierung viel mehr Einfluss, als 11 Prozent haben erwarten lassen. Man sollte sich nicht überschätzen.\n\nBILD am Sonntag: Seit Eintritt in die Ampel-Koalition verliert die FDP in Umfragen aber immer weiter an Zustimmung…\n\nChristian Lindner: Im Zentrum steht für mich, dass wir Deutschland gut durch diese Krise führen. Danach stehen viele Modernisierungsprojekte an, für eine liberale Gesellschaftspolitik, bei Bildung und Digitalisierung. Wenn das gelingt, dann hat die FDP bei der nächsten Wahl wieder die Chance auf ein zweistelliges Ergebnis.\n\nBILD am Sonntag: Sie sind bald zehn Jahre FDP-Chef. Treten Sie im Frühjahr für weitere zwei Jahre an?\n\nChristian Lindner: Das besprechen wir intern. Persönlich habe ich aber das Gefühl, als hätte ich gerade erst angefangen."}