{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2023/2023-03-27-focus.html", "author": "Christian Lindner, Olaf Scholz", "title": "Bundesfinanzminister Christian Lindner im Interview mit dem Focus", "published_date": "2023-03-27", "text": "Focus: Herr Lindner, sind unsere Ersparnisse sicher?\n\nChristian Lindner: Ja.\n\nFocus: Etwas anderes könnten Sie ohnehin nie sagen, oder?\n\nChristian Lindner: Es gibt keinen Grund zur Sorge. Das deutsche Finanzsystem mit seinen privaten Banken, Sparkassen und Genossenschaftsbanken ist stabil. Wir sehen eine hohe Resilienz hierzulande.\n\nFocus: Wären Sie wie einst Angela Merkel und Peer Steinbrück zu einer Garantie unserer Einlagen bereit?\n\nChristian Lindner: Schon eine Antwort auf diese Frage würde den falschen Eindruck erwecken, die Regierung müsste aktiv werden. Regulierung und Aufsicht haben aus der Finanzkrise des Jahres 2008 längst Konsequenzen gezogen, die heute Stabilität sichern. Die Menschen können dem Finanzplatz Deutschland vertrauen. Wir arbeiten daran, ihn noch attraktiver und wettbewerbsfähiger zu machen.\n\nFocus: Was ist aktuell gefährlicher fürs Weltfinanzsystem: der Zusammenbruch der Silicon Valley Bank oder die Schieflage der Credit Suisse?\n\nChristian Lindner: Weder noch. Wir haben es nicht mit einer systemischen Finanzkrise zu tun, sondern wir sehen Probleme einzelner Akteure.\n\nFocus: Die „NZZ“ schrieb, dass aus der Credit Suisse mit der Übernahme durch die UBS zwar ein Zombie verschwand, aber ein Monster entsteht. Wie erleben Sie die Rettungsaktion der Schweizer?\n\nChristian Lindner: Die Regierung in Bern hat schnell gehandelt. Tempo und Konsequenz sind entscheidende Faktoren.\n\nFocus: Auch die Aktien von Commerzbank und Deutscher Bank haben anfangs stark verloren. Wer flüstert Ihnen in solchen Momenten zu, was wirklich los ist?\n\nChristian Lindner: Zu einzelnen Instituten kann sich der Finanzminister nicht äußern.\n\nFocus: Zum Schutz vor dem Kollaps fordern manche, die europäische Bankenunion mit einer gemeinsamen Einlagensicherung zu vollenden. Warum sind Sie konsequent dagegen?\n\nChristian Lindner: Die Grünen fordern das, aber die Risikoprofile unterscheiden sich zu stark. Zum Beispiel halten die Banken in Italien viele italienische Staatsanleihen. Private Banken und Staatsschulden sind dort verflochten. Solange dieses Problem nicht gelöst ist, wäre eine gemeinsame Einlagensicherung eine Schuldenunion durch die Hintertür. Das brächte nicht mehr Stabilität, sondern weniger. Ich fürchte auch um die politische Akzeptanz, wenn deutsche Sparkassen mittelbar sozusagen für den italienischen Staat haften.\n\nFocus: In Griechenland, Polen und Ungarn soll es relativ viele faule Kredite geben. Der internationale Finanzsektor ist so verflochten, dass auch Deutschland schnell von einem Kollaps in einem anderen Land betroffen sein könnte. Sollte man das Problem nicht versuchen, mit deutscher Hilfe in den Griff zu kriegen?\n\nChristian Lindner: Wir haben längst europäische Instrumente. Große Banken unterliegen bereits heute der gemeinsamen europäischen Aufsicht. Anders als 2008. Daneben arbeiten wir seit dem letzten Jahr an einem neuen Krisenmanagement. Aber deutsche Haftung für Probleme anderswo? Das verwischt Verantwortlichkeiten.\n\nFocus: Sind die klassischen Institute überhaupt noch das Problem, oder nicht eher der Sektor der Schattenbanken wie etwa Investmentfonds?\n\nChristian Lindner: Nochmals muss ich sagen, dass wir keine systemische Bankenkrise haben, sondern wir über Einzelfälle reden, die nicht verbunden sind. Dennoch gibt es in einem dynamischen Markt immer Regelungsbedarf. Erstens arbeiten wir daran, dass Schattenbanken wie Fonds auch Systeme zum Liquiditätsmanagement bekommen. Zweitens haben wir Regeln für die Märkte von Kryptowerten. Da wollen wir Ordnung mit Wettbewerbsfähigkeit und digitaler Innovation verbinden. Dass dies nötig ist, hat der Zusammenbruch einer Kryptobörse in den USA gezeigt. Die EU-Regeln liegen vor.\n\nFocus: Wie legen Sie selbst Ihr Geld an?\n\nChristian Lindner: Man rät immer, nicht alle Eier in einen Korb zu legen.\n\nFocus: Aktien?\n\nChristian Lindner: Aus Compliance-Gründen nie Einzelaktien, ETFs schon.\n\nFocus: Die eigene Finanzen sind wahrscheinlich leichter zu organisieren als die des Bundes. Jüngst haben Sie die Haushaltsverhandlungen verschoben, weil alle Ressorts mehr wollen…\n\nChristian Lindner: … nicht alle…\n\nFocus: Mit welchen waren Sie sich einig?\n\nChristian Lindner: Ich nenne keine Einzelressorts.\n\nFocus: … was Ihre Minister-Kolleginnen und Kollegen harsch kritisiert haben. Fühlen Sie sich manchmal wie der Paria des Kabinetts?\n\nChristian Lindner: Meine Aufgabe ist nicht, im Kabinett beliebt zu sein, sondern die Interessen der Steuerzahlerinnen und Steuerzahler zu vertreten. Unsere Probleme haben auch nichts mit dem aktuellen Kabinett zu tun. Die reichen weit zurück. Seit mehr als zehn Jahren wurden unter Führung der CDU viele Gelder verteilt und Subventionen erfunden. Jetzt erleben wir ökonomisch die Zeitenwende: weniger Wachstum, hohe Inflation und stark steigende Zinsen. Deshalb muss die Politik wieder lernen, mit dem Geld auszukommen, das sie hat. Die Staatsausgaben dürfen nicht schneller steigen, als die Menschen in der Lage sind, den Wohlstand zu erwirtschaften.\n\nFocus: Also keine weitere Verschuldung …\n\nChristian Lindner: … nur die Kreditaufnahme, die uns das Grundgesetz gestattet. Im Jahr 2021 haben wir vier Milliarden an Zinsen gezahlt, dieses Jahr sind es 40 Milliarden Euro. Das ist ein Alarmsignal, dass es mit der Verschuldung so nicht weitergeht.\n\nFocus: Kanzler Olaf Scholz erzählt neuerdings gern, dass wir uns an der Schwelle eines neuen Wirtschaftswunders befinden könnten wie einst in den fünfziger Jahren, als im großen Stil investiert wurde. Wie sehen Sie das?\n\nChristian Lindner: Es gibt die Chance, dass wir dauerhaft wieder Wachstum von oberhalb zwei Prozent sehen. In einer alternden Gesellschaft und in einer großen Volkswirtschaft wäre das in der Tat ein neues Wirtschaftswunder. Damit das gelingt, müssen aber die Rahmenbedingungen stimmen. Der Hebel dafür sind ja private Investitonen. Die darf man nicht mit Bürokratie, steigenden Lasten und schlechter Laune vertreiben. Wer Investorinnen und Unternehmer nur als Objekt von Umverteilung sieht, wird die für den Standort Deutschland nicht begeistern.\n\nFocus: Sie sagen gern, dass wir kein Einnahmen-, sondern ein Ausgabenproblem haben. Aber es gibt ja auch viele Notwendigkeiten – Bundeswehr, Bahn, Infrastruktur, Bildung, Klimaschutz – , die nur der Staat finanzieren kann.\n\nChristian Lindner: Der Staat investiert ja auf Rekordniveau. Das Geld bleibt allerdings oft liegen, da die Planungs-, Genehmigungs- und Beschaffungsverfahren für den Staat selbst zu langsam sind. Unser Land hat sich insgesamt gefesselt. Deshalb ist eine Schlüsselaufgabe, mehr Tempo zu machen. Geld fehlt zumeist jedenfalls nicht. Für mich ist ein Rätsel, warum viele immer noch über Mehreinnahmen durch Steuererhöhungen nachdenken. Die Steuer- und Abgabenquote ist auf historischer Höhe, die gesamtstaatlichen Steuereinnahmen überschreiten bald die Marke von einer Billionen Euro im Jahr.\n\nFocus: Die Grünen halten dagegen, der Klimaschutz müsse oberste Priorität haben.\n\nChristian Lindner: Wir können die Klimaziele nur erreichen, wenn Wirtschaft, Industrie, private Haushalte und Energieversorgung klimafreundlich werden. Da geht es wieder um private Investitionen. Wir haben nun mal keine Staatswirtschaft. Die Investitionen bleiben aber aus, wenn wir dem Mittelständler im Sauerland dauernd sagen: Heute kriegst du eine neue Vermögenssteuer, morgen einen höheren Spitzensteuersatz, und übermorgen gibt’s noch eine neue Erbschaftsteuer.\n\nFocus: Sind diese Steuerideen der Kammerton Ihrer Koalitionspartner?\n\nChristian Lindner: Zum Beispiel Robert Habeck intonierte Einnahmeverbesserungen neulich in seinem Brief…\n\nFocus: … in dem er Ihnen im Namen der grün geführten Ministerien schrieb, man könne Ihre Etat-Eckwerte „so nicht akzeptieren“? Siezen Sie sich seither wieder?\n\nChristian Lindner: Nein.\n\nFocus: 70 Milliarden Euro lagen zuletzt im Kabinett zwischen Wunsch und Wirklichkeit. Man hört, die Preisbremsen aus dem „Doppelwumms“ brauchen deutlich weniger als die vorhandenen 200 Milliarden. Hätte man’s damit nicht schon fast?\n\nChristian Lindner: Die Wirklichkeit sieht leider anders aus. Wir haben eine Haushaltslücke von 14 bis 18 Milliarden Euro. Dieses Geld fehlt also für die bisherigen gesetzlichen Aufgaben und Leistungen. An Mehrforderungen ist gar nicht zu denken, bevor dieses strukturelle Defizit durch Einsparungen oder Subventionsabbau geschlossen ist. Der Wirtschafts- und Stabilisierungsfonds mit seinen 200 Milliarden Euro Kreditermächtigungen kann nicht genutzt werden. Den habe ich absichtlich neben den Bundeshaushalt gestellt, damit er nicht zweckentfremdet werden kann. Es werden somit nur so viele Schulden gemacht, wie unbedingt nötig. Für diese Taktik wurde ich gescholten …\n\nFocus: … weil Sie damit Nebenhaushalte eingerichtet haben wie auch das „Sondervermögen“ für die Bundeswehr.\n\nChristian Lindner: …aber ich fühle mich nun bestätigt. Denn wenn wir diese Summe in den Haushalt eingestellt hätten, würde das jetzt einfach für andere Zwecke verfrühstückt.\n\nFocus: Der Bundesrechnungshof mahnte jüngst, Ihrem Haushalt drohe der „Kontrollverlust“. Wie ernst nehmen Sie die Warnung?\n\nChristian Lindner: Sehr ernst – ich fühle mich bestärkt in meinem Kurs.\n\nFocus: Die im Grundgesetz verankerte Schuldenbremse ist Ihr einziger Verbündeter?\n\nChristian Lindner: Der wichtigste.\n\nFocus: Beim Sparen zeigen Sie sich vorbildhaft und stoppen einen geplanten Erweiterungsbau Ihres Finanzministeriums. Was bringt das?\n\nChristian Lindner: Bis zu 800 Millionen Euro.\n\nFocus: Und Sie haben angekündigt, dass hier demnächst Wohnungen entstehen für ganz normale Menschen? Sollen wir das glauben?\n\nChristian Lindner: Das habe ich nie angekündigt. Ich habe gesagt: Wir prüfen, welche andere Verwendung möglich ist, zum Beispiel bezahlbarer Wohnraum.\n\nFocus: Müssen die jetzigen sechs Liegenschaften Ihrer Beamten nicht weiterbezahlt werden?\n\nChristian Lindner: Komische Frage – ja, am Status quo ändert sich nicht. Aber im Finanzministerium arbeiten wir digitaler denn je. Bis zu 65 Prozent Arbeitszeit sind ortsflexibel möglich. Das hat Auswirkungen auf den zukünftigen Raumbedarf. Auch Ministerien müssen schlanker und agiler werden. Ein Neubauplan, der vor der Pandemie aufgestellt wurde und erst in den dreißiger Jahren zur Verfügung steht, muss hinterfragt werden.\n\nFocus: Jüngst haben Sie auch die geplante Erweiterung des Kanzleramts für rund 800 Millionen Euro „entbehrlich“ genannt. Haben Sie sich mit Olaf Scholz darüber ausgetauscht?\n\nChristian Lindner: Ich kenne und kannte seine Meinung.\n\nFocus: Er hat abgewunken und baut weiter.\n\nChristian Lindner: Wir werden dieses Jahr nur dann einen verfassungsmäßigen Haushalt aufstellen können, wenn wir mutige und vielleicht auch kontroverse Entscheidungen treffen. Das werden die Bürgerinnen und Bürger nur akzeptieren, wenn sie sehen, dass die Regierung auch ihre eigenen Vorhaben hinterfragt.\n\nFocus: Aber noch letztes Jahr erlebten die Bürger, dass parteipolitische Animositäten von der Ampel gern mit Geld zugeschüttet wurde? Die SPD bekam Wohngeld, Ihre FDP den Tankrabatt, die Grünen erhielten das 9-Euro-Ticket. Ist damit jetzt Schluss?\n\nChristian Lindner: In einer Zeit von Existenzängsten und großen Sorgen wegen der Inflation hat die Regierung gehandelt. Wir sind daher gut durch das letzte Jahr gekommen. Die FDP hat etwa eine Steuerreform erreicht, durch die eine vierköpfige Familie dieses Jahr mit 55.000 Euro Einkommen über 800 Euro weniger belastet wird. Das ist ein großer Erfolg, den es ohne uns nicht gegeben hätte. Richtig ist aber, dass für den Haushalt 2024 keine vergleichbarem Operationen möglich sind.\n\nFocus: Könnte die FDP dann nicht auch mal einige ihrer Heiligtümer zur Diskussion stellen wie Pendler-Pauschale oder Dienstwagen-Privileg?\n\nChristian Lindner: Die Entfernungspauschale gilt unabhängig vom Verkehrsmittel. Die bekämen Sie auch als Radfahrer oder Bahnpendler. Ein Dienstwagenprivileg gibt es nicht, es ist nur eine Pauschalversteuerung ohne Fahrtenbuch. Unterm Strich laufen viele der Forderungen an die FDP darauf hinaus, dass die VW-Passat-Fahrer der Republik stärker zur Kasse gebeten werden sollen. Die arbeiten hart und zahlen viel. Irgendwann gibt es eine Grenze, aber der es nicht mehr fair ist.\n\nFocus: Den Bundesbürgern wird allmählich auch klar, welche Milliardensummen ihnen durch die energetische Sanierung ihrer Wohnung und Häuser drohen. Sollte da der Staat helfen?\n\nChristian Lindner: Zunächst mal sollten die Standards wirtschaftlich wie sozial vertretbar organisiert werden. Das Verbot einzelner Technologien oder gar die Begrenzung der Nutzungsdauer neuer Gasheizungen wäre das Gegenteil davon. Deshalb wird das auch nicht umgesetzt. Es ist undenkbar, dass der Staat bei allem – vom Brand- über den Lärm- bis zum Klimaschutz – jeden Tag neue Standards erfindet, die danach mit Subventionen erträglich gemacht werden. Es ist ein Irrglaube, dass der Staat alles richten wird. Die Standards, die wir beschließen, müssen realistisch bleiben. Jeder Euro für den Klimaschutz muss maximale CO2-Einsparung bringen.\n\nFocus: Gehen die drei letzten Atomkraftwerke am 15. April vom Netz?\n\nChristian Lindner: Ich würde sie gern als Back-up behalten, sehe aber in der Koalition keine Bereitschaft. Wer dagegen ist, trägt die Verantwortung.\n\nFocus: Ihre FDP hat zuletzt fünf Landtagswahlen verloren. Wie viele müssen es noch werden, bevor es auch Ihnen ans Leder geht?\n\nChristian Lindner: Landtagswahlen sind das eine, die Bundestagswahl das andere. Wir haben einen klaren Auftrag. Tempo für die Modernisierung, Entlastung der Menschen, gesunde Finanzen und Einsatz für die Freiheit. Den erfüllen wir.\n\nFocus: Warum honorieren die Menschen das bislang anscheinend nicht?\n\nChristian Lindner: Die letzte Umfrage im Bund sah uns bei acht Prozent. 2025 können die Menschen entscheiden, wie es weitergeht.\n\nFocus: Sehnen Sie sich manchmal nach einer schwarz-gelben Koalition mit der CDU von Friedrich Merz?\n\nChristian Lindner: Nein, das wäre nur anders, aber auch nicht konfliktfrei.\n\nFocus: Welcher Streit ist zur Zeit der erbittertste in der Koalition: zwischen Ihnen und Habeck, zwischen Habeck und Baerbock oder zwischen Baerbock und dem Kanzler?\n\nChristian Lindner: Nur in autoritären Staatssystemen geht alles geräuschlos über die Bühne. Da herrscht dann aber Friedhofsruhe. Wir sind eine lebendige Demokratie und eine Regierung, in der alle drei Partner ihren Wählerauftrag ernstnehmen. Stellen Sie sich mal vor, Habeck und ich wären uns immer einig. Da würden wir beide aber was zu hören bekommen von unserer Basis.\n\nFocus: Manchmal ist Streit auch eine Frage des Stils, oder?\n\nChristian Lindner: Genau.\n\nFocus: Waren Ihnen die Differenzen nicht klar, als Sie in die Koalition eintraten?\n\nChristian Lindner: Natürlich. Ich verrate ja kein Geheimnis, wenn ich sage: Ich habe weder grün noch rot gewählt. Entscheidend ist aber nun, dass wir das Land voranbringen."}