{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2023/2023-01-05-stuttgarter-zeitung.html", "author": "Christian Lindner, Olaf Scholz", "title": "Bundesfinanzminister Christian Lindner im Interview mit der Stuttgarter Zeitung", "published_date": "2023-01-05", "text": "Stuttgarter Zeitung: Herr Lindner, das vergangene Jahr stand im Zeichen der „Zeitenwende“ – mit vielen Veränderungen in der Verteidigungs- und Energiepolitik. Bekommen wir in diesem Jahr eine Zeitenwende in der Finanz- und Wirtschaftspolitik?\n\nChristian Lindner: So konsequent wie wir auf die Zeitenwende in der Sicherheitspolitik reagiert haben, müssen wir es auch in der Finanz- und Wirtschaftspolitik tun. Denn die Wettbewerbsfähigkeit der deutschen Wirtschaft geht zurück. Wir haben eine hohe Inflation. Der Staat zahlt wieder hohe Zinsen für Schulden der Vergangenheit. Jetzt müssen wir entschlossen reagieren, damit die Menschen individuell wirtschaftlich vorankommen und wir unseren gesellschaftlichen Wohlstand erhalten können.\n\nStuttgarter Zeitung: Und was heißt das: entschlossen reagieren?\n\nChristian Lindner: Wir müssen an den Stellschrauben drehen, die dem Wachstum neue Dynamik geben. Wenn das gelingt, können wir aus Inflation und Staatsdefizit gewissermaßen herauswachsen. Ich rege dazu ein Wachstumspaket unterschiedlicher Maßnahmen an. Wir werden bald schnellere Planungs- und Genehmigungsverfahren, gesteuerte Fachkräfteeinwanderung, die Digitalisierung der Verwaltung und die Stärkung der Forschung auf den Weg bringen. Ich setze mich darüber hinaus für einen Belastungsstopp bei Bürokratie und mehr Flexibilität am Arbeitsmarkt ein. Zudem sollten wir alle steuerlichen Möglichkeiten in den Blick nehmen, um private Investitionen anzuregen.\n\nStuttgarter Zeitung: Und das geht auch mit Ihren Partnern SPD und Grüne in der Ampel? Deren Bereitschaft zu Steuersenkungen scheint nicht besonders spürbar.\n\nChristian Lindner: Jeder kann erkennen, dass durch die gestiegenen Energiepreise neue Realitäten für den Mittelstand, das Handwerk und die Industrie entstehen. Die Gleichung „niedrige Energiekosten plus hohe Steuern gleich trotzdem wettbewerbsfähig“ geht nicht mehr auf. Ich bin mir sicher, dass ich SPD und Grüne für ambitionierte Abschreibungsregeln als Investitionsturbo und anderes gewinnen kann. Bei niedrigeren Steuersätzen gibt es einen Dissens. Dennoch rate ich uns, alle Ideen für mehr Wirtschaftskraft auf den Tisch zu legen. Eine erfolgreiche Wirtschaft ist die Voraussetzung für unseren Sozialstaat und ehrgeizigen Klimaschutz. Im Übrigen habe ich eine klare Prognose: Wenn die Koalition von SPD, Grünen und FDP eine Wiederwahlchance haben will, dann muss sie das Land auf einen wirtschaftlichen Erfolgsweg führen, der beim hart arbeitenden Mittelstand ankommt.\n\nStuttgarter Zeitung: Ein weiterer Streitpunkt in der Ampel ist die Energiepolitik. Noch sind die drei verbliebenen deutschen AKWs am Netz. Der Bund der Deutschen Industrie fordert, sie länger als bis zum Frühjahr laufen zu lassen. Auch Sie sind dafür. Sind Sie bereit, dafür einen Koalitionskrach zu riskieren?\n\nChristian Lindner: Meine Überzeugung ist unverändert, dass wir in Krisenzeiten übergangsweise Kernenergie weiter nutzen sollten. Stattdessen verschlechtert sich unsere CO2-Bilanz durch mehr Kohlestrom. Die FDP hat gegen Widerstand immerhin erreicht, dass zumindest bis April die drei Kernkraftwerke weiterlaufen. Ich hätte mir gewünscht, dass mehr ginge. Mindestens ein Notfallplan wäre sinnvoll gewesen.\n\nStuttgarter Zeitung: Wie könnte der aussehen?\n\nChristian Lindner: Mein Vorschlag war, Brennstäbe auf Vorrat zu kaufen, aber zunächst nicht zu nutzen. Wenn aufgrund unglücklicher Umstände die Pläne von Robert Habeck nicht aufgehen, hätten wir diese Reserve. Werden sie nicht gebraucht, würden sie auf dem Weltmarkt wieder verkauft. Das war aber nicht konsensfähig.\n\nStuttgarter Zeitung: Werden Sie sich in der Koalition weiter aktiv für eine längere Laufzeit einsetzen?\n\nChristian Lindner: Mich überzeugt der Vorschlag von Verkehrsminister Volker Wissing, eine unabhängige Expertenkommission zu befragen. Das kann helfen, parteipolitische Verkantungen zu überwinden. Ich werde jeden Tag öffentlich aus SPD und Grünen gefragt, ob ich nicht doch Steuern erhöhen und die Schuldenbremse abschaffen will. Das bringt nichts bei mir. Umgekehrt werde ich deshalb nicht meinerseits jeden Tag öffentlich die Grünen fragen, ob sie ihre Meinung bei der Kernenergie geändert haben. Sie tragen mit dem Wirtschaftsminister besondere Verantwortung für Energiesicherheit, Preise und Klimabilanz.\n\nStuttgarter Zeitung: Sie plädieren gleichzeitig für Fracking in Deutschland. Ist das etwas, das uns bei der Energieversorgung überhaupt schnell weiterbrächte? Frackinggas hätten wir ja nicht von heute auf morgen.\n\nChristian Lindner: Wir bauen LNG-Terminals und schließen Lieferverträge ab, weil wir noch lange Zeit Gas brauchen. Wir reden über Zeiträume bis in die 2040er Jahre hinein. Da kann selbstverständlich das heimisch vorhandene Gas einen Beitrag leisten, uns unabhängiger von anderen Weltregionen zu machen und das Preisniveau zu reduzieren.\n\nStuttgarter Zeitung: Sehen Sie dort politischen Spielraum?\n\nChristian Lindner: Eine unabhängige Expertenkommission des Bundestags kam 2021 zum Ergebnis, dass Fracking in Deutschland verantwortbar ist. Wir sollten daraus Konsequenzen ziehen und das Verbot von Fracking aufheben. Dann könnten private Investoren entscheiden, ob sie diese Form der Energieförderung für wirtschaftlich halten oder nicht.\n\nStuttgarter Zeitung: Was glauben Sie, wie stehen wir am Ende des Jahres 2023 ökonomisch da?\n\nChristian Lindner: Es wird ein anspruchsvolles Jahr. Aber die Hoffnung ist, dass dieses Jahr besser wird als das vergangene. Wir gehen als Regierung von sieben Prozent Inflation aus. Ich sehe Anzeichen dafür, dass die wirtschaftliche Abkühlung sich nicht weiter fortsetzt, sondern wir möglicherweise das bekommen, was man eine „Soft Landing“, also eine sanfte Landung nennt. Ab 2024 sehen Prognosen eine weiter reduzierte Inflationsrate. Mich macht hellhörig, dass die Prognosen zum Wachstum verhalten sind. Eine längere Phase der Stagflation müssen wir verhindern. Umso mehr ist ein politisches Wachstumspaket nötig.\n\nStuttgarter Zeitung: Der Virologe Christian Drosten sieht die Pandemie in Deutschland als beendet an. Die Corona-Regeln im Infektionsschutzgesetz laufen aber erst Anfang April aus. Muss die Maskenpflicht in der Bahn vorher fallen?\n\nChristian Lindner: Wir müssen zur Eigenverantwortung im Gesundheitsbereich zurückkehren. Die Länder haben es beim Großteil der Maßnahmen selbst in der Hand, sie jetzt zurückzunehmen. Der Bund sollte im Fernverkehr schnellstmöglich die Maskenpflicht abschaffen. Wir sind in einem endemischen Zustand. Zum Gesundheitsschutz sind nun keine tiefgreifenden staatlichen Freiheitseingriffe mehr angezeigt.\n\nStuttgarter Zeitung: Viele Kliniken sind überlastet. Was wäre schlimm daran, die Maßnahmen für eine Übergangszeit zur Sicherheit beizubehalten?\n\nChristian Lindner: Ich halte es für nicht legitim, dass Corona-Maßnahmen jetzt mit anderen Erkrankungen begründet werden. Der Staat darf nur mit sehr präziser Begründung in unsere Freiheit eingreifen.\n\nStuttgarter Zeitung: Die Situation in Deutschland ist das eine. In China grassiert das Virus gerade ungebremst. Brauchen wir eine Testpflicht für Menschen, die aus China nach Deutschland kommen?\n\nChristian Lindner: Die europäische Seuchenschutzbehörde hat gerade die Notwendigkeit einer Testpflicht verneint. Wenn wir in einem endemischen Zustand sind, dann ist die Einreise ja zunächst nicht gefährlich. Es stellt sich aber die Frage nach möglichen neuen Virusvarianten. Deshalb möchte ich der fachlichen Diskussion nicht vorgreifen.\n\nStuttgarter Zeitung: Die anderen Regierungsparteien in der Ampel haben Parteivorsitz und Ministerämter getrennt. Bleiben Sie die ganze Legislaturperiode FDP-Vorsitzender?\n\nChristian Lindner: Beim Bundesparteitag in diesem Jahr steht turnusgemäß die Neuwahl der Parteiführung an. Darüber werden wir intern sprechen. Ich bin jedenfalls unverändert frisch und tatendurstig.\n\nStuttgarter Zeitung: Die Union attackiert die FDP für das Mitwirken in der Ampel hart. Nehmen Sie das CDU und CSU nachhaltig übel?\n\nChristian Lindner: Wir stehen in einem Wettbewerb und nehmen das sportlich. Wir zögern ja auch nicht, die Union von Thomas Strobl in Baden-Württemberg, die nur noch ein Anhängsel der Kretschmann-Grünen ist, für ihre Politik zu kritisieren. Es gibt keine politischen Lager. Die FDP ist eine eigenständige politische Kraft. Wir setzen in der Ampel viel von dem um, wovon die CDU und CSU über viele Jahre nur geredet hat. Ich nenne als Beispiele das große Entlastungspaket für dieses Jahr, die Ordnung der Einwanderung nach Deutschland und die Beschleunigung von Planungsverfahren.\n\nStuttgarter Zeitung: Olaf Scholz hat von Anfang an gesagt, es müsse für die Ampel bei der nächsten Bundestagswahl um die Wiederwahl gehen. Wollen Sie das auch? Oder wären Ihnen andere Bündnisse lieber?\n\nChristian Lindner: Dazu sind drei Dinge zu sagen. Erstens: Die FDP geht eigenständig in Wahlen. Wir orientieren uns an unseren Überzeugungen und nicht Koalitionspartner. Wir fragen: Wo kann die FDP am meisten von ihren Grundüberzeugungen einbringen? Zweitens: Sollte es wieder eine Mehrheit für eine Ampel-Koalition geben und die Inhalte stimmen, spricht prinzipiell nichts dagegen, eine Koalition, die bestätigt worden ist, fortzusetzen.\n\nStuttgarter Zeitung: Und drittens?\n\nChristian Lindner: Die Chance für eine Wiederwahl von SPD, Grünen und FDP besteht dann, wie schon gesagt, wenn wir unser Land auf den wirtschaftlichen Erfolgspfad zurückführen. Auch die Fachkräfte, die Handwerksmeisterin, die Freiberufler und der Ingenieur müssen sich als Leistungsträger in dieser Ampel-Koalition wiederfinden können. Wenn dies nicht der Fall ist, weil diese Menschen das Gefühl haben, es wird nur Umverteilungspolitik gemacht, dann wird die Ampel nicht wiedergewählt.\n\nStuttgarter Zeitung: Herr Lindner, haben Sie gute Vorsätze für das Jahr 2023?\n\nChristian Lindner: Nein. Ich mache mir nie Vorsätze zum neuen Jahr, weil meine Philosophie anders ist. Du kannst dein Leben jeden Tag ändern, wenn dich etwas stört. Auf ein neues Jahr zu warten, würde mir da zu lange dauern."}