{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2023/2023-01-02-boersen-zeitung.html", "author": "Christian Lindner", "title": "Bundesfinanzminister Christian Lindner im Interview mit der Börsen-Zeitung", "published_date": "2023-01-02", "text": "Börsen-Zeitung: Herr Lindner, Sie sind ein Jahr im Amt. Welche Bilanz ziehen Sie?\n\nChristian Lindner: Es war ein extrem dichtes Jahr. Es fühlt sich länger an, weil es so viele Ereignisse gab. Deutschland ist bislang gut durch die herausfordernde Situation verschachtelter Krisen gekommen. Das hat allerdings auch viel Kraft und Aufmerksamkeit gekostet.\n\nBörsen-Zeitung: Und wie gut kommen wir noch durch – mit Blick auf die wirtschaftliche Lage?\n\nChristian Lindner: Wir sind in einer Situation der Unsicherheit. Vieles können wir nicht selbst beeinflussen. Dennoch gibt es Grund für vorsichtigen Optimismus, da die Trends bei der wirtschaftlichen Entwicklung wie bei der Inflation auf eine Stabilisierung hindeuten.\n\nBörsen-Zeitung: Kommen wir vielleicht sogar an einer Rezession vorbei, wie nun einige Ökonomen hoffen?\n\nChristian Lindner: Wir haben es in der Hand, die gute Entwicklung weiter zu verstärken. Wir dürfen Unternehmen nicht durch zusätzliche Bürokratie oder finanzielle Forderungen belasten. Im Gegenteil, wir müssen die Investitionstätigkeit ermuntern und beschleunigen. Wir brauchen ein Wachstumspaket, das nicht auf Staatsausgaben setzt, sondern auf angebotsseitige Maßnahmen. Denn klar ist, dass auf die Zeit der Hilfen und Preisbremsen die Rückkehr zu stabilitätsorientierter Fiskalpolitik folgen muss.\n\nBörsen-Zeitung: Der deutsche Abwehrschirm soll stabilisieren, zieht aber auch kritische Stimmen sogar aus dem EZB-Rat zur Rolle der Fiskalpolitik auf sich. Fühlen Sie sich als Inflationstreiber?\n\nChristian Lindner: Wir haben die Strom- und Gaspreisbremse so ausgestaltet, dass starke Anreize bleiben, Energie einzusparen. Trotz des großen Volumens wirkt der Abwehrschirm eher dämpfend auf die Inflation, weil die Gas- und Strompreise sinken.\n\nBörsen-Zeitung: Aber die Ersparnisse können konsumiert werden. Befeuert dieser Faktor nicht perspektivisch die Inflation?\n\nChristian Lindner: Davon gehen wir nicht aus. Wir geben keinen Nachfrageimpuls, aber wir erhalten Kaufkraft. Ich halte das für wichtig, denn die Bedeutung des Binnenkonsums für unser Konjunkturklima wird gelegentlich wegen unserer Exportorientierung unterschätzt. Die Preisbremsen sind für Betriebe und private Haushalte anreizkompatibel. Die deutsche Industrie hat schon mehr als ein Fünftel ihres Gasverbrauchs eingespart, ohne schmerzhafte Produktionsrückgänge. Sie hat Effizienzreserven gehoben.\n\nBörsen-Zeitung: Sind die Unternehmen in der Lage, mit der Entwicklung dauerhaft umzugehen oder droht die De-Industrialisierung Deutschlands, wie so mancher warnt?\n\nChristian Lindner: Die Wettbewerbsfähigkeit Deutschlands verschlechtert sich. Daraus würde aber nur eine Deindustrialisierung folgen, wenn wir nicht handeln. Das müssen wir.\n\nBörsen-Zeitung: Was bedeutet das konkret?\n\nChristian Lindner: Auf die sicherheitspolitische Zeitenwende haben wir geantwortet. Jetzt brauchen wir dieselbe Entschlossenheit bei der ökonomischen Zeitenwende.\n\nBörsen-Zeitung: Was meinen Sie mit ökonomischer Zeitenwende?\n\nChristian Lindner: Die Phase günstiger Energie-Importe ist beendet. Der Welthandel verändert sich, die Lieferketten auch. Wachstum in China bleibt aus, wir sehen die enorme Bedeutung von diesem Markt ohnehin kritischer. Enorme Investition in saubere Technologie zur dekarbonisierten Wertschöpfung sind erforderlich. Der demographische Wandel verändert den Arbeitsmarkt und fordert öffentliche Kassen. Zugleich endet auch die Ära, in der es Wachstumsdividenden gab und sich der Bundeshaushalt durch einen sinkenden Kapitaldienst von allein entschuldet hat. Stattdessen haben wir Inflation. Das ist eine ökonomische Zeitenwende.\n\nBörsen-Zeitung: Wie will die Regierung die Wirtschaft bei der Transformation unterstützen?\n\nChristian Lindner: Die deutsche Wirtschaft ist sehr beweglich und anpassungsfähig ist. Das müssen wir erhalten. Sprich: steuerliche Investitionsanreize, Förderung von Erfinder- und Gründergeist, Stärkung von Eigeninitiative. Vor allem aber Zurückhaltung bei Interventionen, bürokratischen Fesseln und Verbotsideen.\n\nBörsen-Zeitung: Haben Sie noch mehr zu bieten als Zurückhaltung?\n\nChristian Lindner: Sie klingen spöttisch, aber ich halte den Verzicht auf neue Belastungen schon für einen wichtigen Baustein. Darüber hinaus brauchen wir schnelle Planungs- und Genehmigungsverfahren für möglichst alle öffentlichen und privaten Vorhaben. Hier rechne ich mit Gesetzgebung im ersten Halbjahr 2023. Wir müssen die Gewinnung von Fachkräften durch ein modernes Management von Einwanderung verbessern. Statt Konsumausgaben sollten wir Ausgaben für Bildung und Forschung erhöhen. Wir müssen die Energieversorgung sicher und bezahlbar gestalten. Darunter fasse ich auch die heimischen Öl- und Gasvorkommen und die erneuerbaren Freiheitsenergien. Wir müssen sie ausbauen und den Energieimport von allen Farben des Wasserstoffs, synthetischen Kraftstoffen und vor allem von Flüssiggas ermöglichen. Und natürlich kann auch Steuerpolitik dazu beitragen, die Standortqualität zu stärken. Zuletzt sind wir bei staatlicher Förderung: Sie könnte europäisch agiler und schneller sein. Das Volumen der EU-Programme kann sie sich schon jetzt dem Vergleich mit den USA stellen.\n\nBörsen-Zeitung: „Freiheitsenergie“ bedeutet auch Fracking?\n\nChristian Lindner: Ja, die heimischen Öl- und Gasvorkommen tragen zur Unabhängigkeit bei und reduzieren das Preisniveau. Wir haben uns diesem unbequemen Thema lang nicht stellen wollen, weil wir sehr günstig von den Weltmärkten versorgt wurden. Die Expertenkommission des Bundestags hat 2021 festgestellt, dass Fracking in Deutschland keine unverantwortlichen Risiken birgt. Wir sollten den Mut haben, aus dem Expertenurteil die Konsequenz zu ziehen, um Fracking in Deutschland rechtlich möglich zu machen. Privatunternehmen werden dann entscheiden, ob sie hier einen Markt sehen.\n\nBörsen-Zeitung: Steuern sind ein Standortfaktor. Sie haben „Superabschreibungen“ angekündigt – wann kommen sie?\n\nChristian Lindner: Abschreibungen sind ein starkes Tool, um Investitionen zu beschleunigen. Hier haben wir schon einiges erreicht, denken Sie an die drei Prozent Abschreibung bei Immobilien beziehungsweise sogar fünf Prozent für besonders förderungswürdige Objekte. Den Zeitpunkt für neue Abschreibungen werden ich nennen, wenn sie kommen. Denn ich möchte keine Investitionszurückhaltung aus Gründen der Steueroptimierung provozieren.\n\nBörsen-Zeitung: Könnte es sein, dass die Superabschreibungen wegen der konjunkturellen Belebung am Ende gar nicht mehr kommen?\n\nChristian Lindner: Mit dem geplanten Instrument wollen wir auch privates Kapital für die Transformation mobilisieren. Deren Bedeutung und Dimension ist unabhängig vom Konjunkturzyklus. Ich setze lieber auf den starken Anreiz einer Abschreibung, als auf neue Subventionsprogramme.\n\nBörsen-Zeitung: Können die Unternehmen auch auf die ersehnte strukturelle Unternehmenssteuerreform hoffen?\n\nChristian Lindner: Dafür gab es in den vergangenen Jahren keine parlamentarische Mehrheit. Das hat sich bisher nicht grundlegend verändert. Allerdings ändert sich nun die Lage. Erstens gewinnt im Mix der Standortfaktoren die Unternehmensbesteuerung an Gewicht, wenn die günstigen Energieimporte wegfallen. Zweitens endet mit der Einführung der globalen effektiven Mindeststeuer mögliches Steuerdumping. Das erlaubt manchen vielleicht zu erkennen, dass die Betriebe in Deutschland mit gut 30 % effektiver Belastung im internationalen Vergleich stark in Anspruch genommen werden.\n\nBörsen-Zeitung: Ihre Koalitionspartner und der Sachverständigenrat favorisieren aktuell aber eher Steuererhöhungen.\n\nChristian Lindner: Das wäre falsch angesichts der privaten Investitionsbedarfe, der ohnehin schon hohen Belastung und drohender wirtschaftlicher Abkühlung. Das Ifo-Institut hat daher in einer Umfrage gezeigt, dass eine Mehrheit der Wirtschaftswissenschaft einen Energiesoli und einen höheren Spitzensteuersatz ablehnt. Steuererhöhungen wird es mit mir als Finanzminister nicht geben. Tatsächlich haben wir die Steuerlast reduziert. Mit der Dämpfung der kalten Progression, über Abschreibungen, über höhere Pauschalen, bis hin zu der Bereitschaft, die Freibeträge bei der Erbschafts- und Schenkungssteuer zu erhöhen. Politisch umstritten ist: Gelingen uns weitergehende Entlastungen über den Tarif? Darüber müssen wir diskutieren. Der Bundesfinanzminister beginnt sicher nicht mit einer Parlamentsmehrheit für solche Gedanken, sondern mit einer dagegen.\n\nBörsen-Zeitung: Steuerentlastung bedeutet weniger Einnahmen. Wie wollen Sie dann den Haushalt 2024 unter Einhaltung der Schuldenbremse aufstellen?\n\nChristian Lindner: Ein veränderter Steuertarif führt bei Wachstum nicht zwingend zu weniger Staatseinnahmen. Wachstumsdynamik ist für die Tragfähigkeit der Staatsfinanzen immer von Vorteil.\n\nBörsen-Zeitung: Sie können 2024 aber auch weniger Rücklagen als 2023 einsetzen.\n\nChristian Lindner: Ja, und das war geplant. Die Rücklagen will ich abbauen, weil auch dies die Haushaltstransparenz erhöht. Die Konsolidierung der Staatsfinanzen ist angesichts der gestiegenen Zinsen zwingend. Im kommenden Jahr kehren wir für den Bundeshaushalt bereits zur Schuldenbremse zurück, weil ich die krisenbedingten Mehrausgaben im Wirtschafts- und Stabilisierungsfonds etatisiert habe. Tatsächlich haben wir so ein gewaltiges Staatsdefizit, aber für die regulären politischen Vorhaben der Koalition gibt bereits wieder Haushaltsdisziplin. Die Strategie darf man kritisieren, aber ich habe gute Gründe dafür.\n\nBörsen-Zeitung: Was bedeutet das für 2024?\n\nChristian Lindner: Die Spielräume sind eng. Zugleich müssen wir Mittel verstärken, zum Beispiel bei der Bundeswehr und der Mobilität. Das werden also herausfordernde Gespräche mit den Kolleginnen und Kollegen im Kabinett.\n\nBörsen-Zeitung: Das Bundesverfassungsgericht wird über 60 Milliarden Euro Kreditermächtigungen im Klima- und Transformationsfonds urteilen. Bereiten Sie sich auf Fesseln in der Haushaltspolitik vor?\n\nChristian Lindner: Wir warten das Urteil ab. Die angegriffene Buchung im zweiten Nachtragshaushalt 2021 war gewiss nicht mein Lieblingsprojekt. Es war ein Kompromiss während der Koalitionsverhandlungen, der von meinem Vorgänger konzipiert wurde. Ich habe ihn in verfassungsrechtlich verantwortbarer Weise umgesetzt. Es gibt einen klaren Veranlassungszusammenhang, weil die Mittel zur Finanzierung wegen der Pandemie ausgefallener Maßnahmen eingesetzt werden. Es gibt einen präzisen Wirtschaftsplan und der Bundestag ist beteiligt. Das Gericht befasst sich aber erstmals in einem prominenten Fall mit der Schuldenbremse. Ich erhoffe mir also, dass unser Handeln bestätigt wird, es aber zusätzliche Richtungsweisungen für die Anwendung der Schuldenbremse gibt.\n\nBörsen-Zeitung: Zu den europäischen Fiskalregeln im Stabilitäts- und Wachstumspakt hat die EU-Kommission ihre Vorstellungen auf den Tisch gelegt. Vom deutschen Non-Paper aus dem Sommer ist nicht viel übrig geblieben. Stören Sie vor allem die bilateral ausgehandelten Ausgabenpläne?\n\nChristian Lindner: Unsere Position ist unverändert. Wir brauchen multilaterale Regeln als Grundlage der Fiskalpolitik, nicht noch mehr bilaterale Verhandlungsprozesse. Wir brauchen einen verlässlichen Schuldenabbaupfad. Er muss anerkennen, dass die Schuldenquoten überall stark gestiegen sind, aber verlässlich sein. Deshalb führt kein Weg daran vorbei, weiterhin mittelfristige Haushaltsziele – auch quantitativ fixierte – zu beschreiben.\n\nBörsen-Zeitung: Die quantitativen Größen - 60 % Schuldenquote und 3 % Defizitquote - hat die EU Kommission unangetastet gelassen.\n\nChristian Lindner: Das sind nur die in den Fiskalregeln. Darüber hinaus soll es stärker auf Schuldentragfähigkeitsanalysen hinauslaufen. Diese setzen auf Annahmen und Prognosen und sind politikanfällig. Wir halten quantitative Zielvorgaben für besser.\n\nBörsen-Zeitung: Die Kommission strebt nach einer mehrjährigen Betrachtung mit Perioden von mindestens vier Jahren. Wäre die Mittelfristigkeit eine Innovation?\n\nChristian Lindner: Nein, mittelfristige Haushaltsziele gab es ja schon. Aber wir dürfen dabei nicht über das Ziel hinausschießen. Die heutigen Ziele im präventiven Arm des Stabilitätspaktes sollten erhalten bleiben. Vorstellbar ist für uns aber der Verzicht auf die so genannte Ein-Zwanzigstel-Regel, wenn ansonsten der präventive Arm des Stabilitätspakts vollständig eingehalten wird.\n\nBörsen-Zeitung: Was bedeutet das genau?\n\nChristian Lindner: In der Konsequenz wäre das Tempo des Schuldenabbaus zu Beginn etwas geringer, aber die Richtung wäre dennoch klar.\n\nBörsen-Zeitung: Es gab erste Beratungen in der Eurogruppe über die Kommissionsvorschläge. Können diese Basis für eine Einigung sein? Oder muss etwas Neues auf den Tisch?\n\nChristian Lindner: Wir sind noch weit weg von einem Konsens. Aus unterschiedlichen Richtungen gab es Bedenken und Gegenvorschläge. Deshalb rechne ich nicht kurzfristig mit einem legislativen Vorschlag der Kommission. Das braucht noch Austausch.\n\nBörsen-Zeitung: Konkrete Gesetzesvorschläge im ersten Quartal 2023 wären keine gute Idee?\n\nChristian Lindner: Es wäre kühn, auf der unveränderten Basis der jetzigen Vorschläge zu arbeiten. Ich rate uns zu weiteren Beratungen.\n\nBörsen-Zeitung: Ein Inkrafttreten der Reform Anfang 2024 sehen Sie also als zu ambitioniert an?\n\nChristian Lindner: Nein, das ist unverändert möglich. Aber angesichts der Komplexität im Kreise der 27 EU-Staaten und des Themas selbst ist das nicht auf die leichte Schulter zu nehmen. Die Bundesregierung bringt sich aber konstruktiv ein.\n\nBörsen-Zeitung: Die Haushaltsregeln sind 2023 ausgesetzt. Könnte das wegen der Wirtschaftslage 2024 so bleiben?\n\nChristian Lindner: Mit Blick auf den vorsichtigen Optimismus ist für mich aktuell eher die Frage, wie wir den Exit aus vielen Maßnahmen in Europa gestalten. Die Forderung nach einer nochmaligen Verlängerung der Regel-Aussetzung ist mir noch nicht begegnet. Jedenfalls ist Deutschland bereit, im nächsten Jahr mit viel Einsatz an einer Reform des Stabilitäts- und Wachstumspakts mitzuarbeiten. Vieles ist noch ungeklärt – übrigens auch der rechtliche Charakter.\n\nBörsen-Zeitung: Der rechtliche Charakter?\n\nChristian Lindner: Für manche Aspekte könnte eine Änderung des Fiskalvertrages erforderlich sein. Das würde Einstimmigkeit und die Ratifizierung durch den Bundestag erfordern. Gegenwärtig ist das noch nicht klar zu beurteilen.\n\nBörsen-Zeitung: Sie lehnen neue schuldenfinanzierte Töpfe ab. Aber zur Stärkung der Währungsunion fordern viele Institutionen – vom ESM über die EZB bis hin zum IWF – eine dauerhafte Fiskalkapazität für Krisen.\n\nChristian Lindner: Ich sehe für eine EU-Fiskalkapazität ökonomisch keine Notwendigkeit, politisch und rechtlich keine Möglichkeit. Wir sollten uns auf den Corona-Wiederaufbaufonds Next Generation EU konzentrieren. Bei einem Teil der Mitgliedsstaaten ist übrigens die Absorptionsfähigkeit so hoher europäischer Gelder begrenzt. Es fehlt an Verwaltungskapazität und an realen Projekten. Deshalb erscheint mir eine Diskussion über noch mehr Mittel nicht erforderlich zu sein.\n\nBörsen-Zeitung: Die Reform der Haushaltsregeln soll die Währungsunion stabiler machen. Was brauchen wir denn aus Ihrer Sicht, um die Eurozone widerstandsfähiger zu machen?\n\nChristian Lindner: Die Eurozone ist widerstandsfähig. Wir haben alle notwendigen Instrumente. Die weitere Stärkung der Stabilität liegt überwiegend in nationaler Verantwortung, also strukturelle Reformen für Wettbewerbsfähigkeit und stabile Staatsfinanzen. Damit die wirtschaftliche Prosperität in Europa sich insgesamt verstärkt, gibt es aber schon noch Wünsche.\n\nBörsen-Zeitung: Was wünschen Sie sich?\n\nChristian Lindner: Eine echte Kapitalmarktunion. Das sollte ein wesentlicher Teil unserer Antwort auf den Inflation-Reduction-Act der USA sein. Wir sollten unsere Kapitalmärkte zusammenzubringen und deren Finanzierungsmöglichkeit, deren finanzielle Feuerkraft, stärken.\n\nBörsen-Zeitung: Die Kapitalmarktunion kommt seit Jahren nicht wirklich voran.\n\nChristian Lindner: Es gibt Fortschritte, aber ein höheres Ambitionsniveau würde ich begrüßen. Darf ich einen konkreten Beitrag leisten?\n\nBörsen-Zeitung: Ja, bitte!\n\nChristian Lindner: Wir haben aus der Finanzkrise die Konsequenz gezogen, dass Verbriefungen prinzipiell gefährlich sind. Tatsächlich hat die Subprime-Krise in den USA weltweit großen wirtschaftlichen Schaden angerichtet. Das Instrument der Verbriefung zur marktbreiten Streuung von Risiken ist aber nicht per se schädlich. Wir könnten das Finanzierungsvolumen in Europa stärken, indem wir unsere äußerst restriktive Haltung zur Verbriefung überprüfen.\n\nBörsen-Zeitung: Wie realistisch ist eine solche Reform?\n\nChristian Lindner: Das würde eine Diskussion zeigen. Wir haben national wie europäisch die regulatorische Architektur gestärkt. Die heutigen Kapitalanforderungen an Banken ergeben ein sehr resilientes Modell. Deshalb dürfen wir die Frage der Finanzierungsfähigkeit wieder in den Blick nehmen.\n\nBörsen-Zeitung: Der Ball läge damit bei der EU-Kommission, die einen neuen Gesetzesvorschlag zur Verbriefung vorlegen sollte?\n\nChristian Lindner: Ich fordere keinen Legislativvorschlag, sondern möchte eine Debatte anstoßen.\n\nBörsen-Zeitung: Die Verbriefungsregeln wurden zuletzt 2017 verschärft. Müssten die Beschränkungen nun wieder gelockert werden?\n\nChristian Lindner: Eine Evaluation wäre gut. Die Abwägung zwischen Transparenz und Stabilität einerseits und der Stärkung der Finanzierungsmöglichkeiten der Banken andererseits kann aktualisiert werden. Denn es hat sich einiges getan.\n\nBörsen-Zeitung: Zum deutschen Finanzmarkt: Wie steht es um das Zukunftsfinanzierungsgesetz?\n\nChristian Lindner: Finanz- und Justizministerium klären noch einzelne, nicht zentrale Rechtsfragen. Ich bin mit meinem Kollegen Marco Buschmann im Austausch und optimistisch, dass wir dies im Januar abschließen und auch den Referentenentwurf rasch finalisieren können.\n\nBörsen-Zeitung: Welche Punkte sind kritisch in diesem variationsreichen Paket, die steuerlichen?\n\nChristian Lindner: Nein, die steuerrechtlichen Fragen halte ich nicht für so streitanfällig. Wir wollen bei der Umsatzbesteuerung im Bereich des Fondsmanagements in Deutschland wettbewerbsfähig werden. Da rechne ich mit Unterstützung.\n\nBörsen-Zeitung: Auch die steuerliche Begünstigung von Veräußerungsgewinnen aus Aktien ist unstrittig?\n\nChristian Lindner: Das gehört in ein anderes Paket. Wir werden 2023 intensiv über die private Altersversorgung sprechen. Wir haben dazu die Fokusgruppe eingerichtet. Die Frage, ob und unter welchen Bedingungen die Veräußerung privat gehaltener Wertpapiere steuerlich begünstigt werden könnte, klären wir da. Die Idee könnte sein: Wer langfristig ein Wertpapier hält, der bekommt den Veräußerungsgewinn voll oder teilweise steuerfrei – als Teil der privaten Altersversorgung. Mit der Erhöhung des Sparerpauschbetrags 2023 haben wir schon etwas getan.\n\nBörsen-Zeitung: Warum müssen die Anleger warten?\n\nChristian Lindner: Es bietet sich an, über diese Frage in einem Gesamtpaket zu sprechen, das die private Säule der Altersvorsorge in den Blick nimmt. Uns Freien Demokraten ist die private Säule immer ein besonderes Anliegen gewesen.\n\nBörsen-Zeitung: Bei der Aktienrente halten Sie deutlich mehr als die bewilligten 10 Milliarden Euro für nötig, um die Rente zu stabilisieren. Wohin geht die Reise?\n\nChristian Lindner: Wir bilden heute für die nächsten Generationen Kapital, um aus dessen Verzinsung Rentenbeitrag und Rentenniveau abzusichern. Wir brauchen in der Säule der gesetzlichen Rentenversicherung einen Kapitalstock im dreistelligen Milliardenbereich. Das zeigt die Bedeutung dieses Paradigmenwechsels in der Altersvorsorge. Die 10 Milliarden Euro sind nur der Beginn der Bildung dieses Generationenkapitals.\n\nBörsen-Zeitung: Ein Punkt im Zukunftsfinanzierungsgesetz ist die Übertragbarkeit von Kryptowerten. Wirkt sich die Pleite der Kryptobörse FTX darauf aus?\n\nChristian Lindner: Nein. Kryptowerte werden eine Assetklasse bleiben, bei der die Marktteilnehmer selbst beurteilen müssen, inwieweit sie sich engagieren und wie viel sie riskieren.\n\nBörsen-Zeitung: Erfordert die Erfahrung von FTX eine strenge Regulierung von Kryptoassets und Kryptobörsen?\n\nChristian Lindner: Wir müssen die richtigen Schlüsse aus diesem konkreten Sachverhalt ziehen, ohne das Kind mit dem Bade auszuschütten. Dafür ist es noch zu früh.\n\nBörsen-Zeitung: Erste Stimmen fordern auch, die Kryptokrise als Anlass zu nehmen, um das Projekt des digitalen Euro zu stoppen. Brauchen wir den digitalen Euro nicht mehr?\n\nChristian Lindner: Das sind absolut getrennte Bereiche: Kryptoassets sind keine Währung. Auch steuerrechtlich behandeln wir sie als Vermögenswert. Der digitale Euro ist eine Währung. Vereinfacht gesagt tritt neben die Münze und den Schein eine digitale Form von Bargeld, die hinsichtlich der Privatsphäre vergleichbar sein sollte.\n\nBörsen-Zeitung: Das heißt, dass wir den digitalen Euro brauchen – auch hinsichtlich europäischer Souveränität?\n\nChristian Lindner: Genau. Denn eines der herausragenden Merkmale beim digitalen Euro muss seine Programmierbarkeit sein. Diese Schnittstellen sollen innovative Finanzdienstleistungen ermöglichen."}