{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2023/2023-04-12-passauer-neue-presse.html", "author": "Christian Lindner", "title": "Bundesfinanzminister Christian Lindner im Interview mit der Passauer Neuen Presse", "published_date": "2023-04-12", "text": "Passauer Neue Presse: Herr Lindner, 18 Milliarden Euro fehlen im Haushaltsplan für 2024. Sind das nicht Peanuts in Anbetracht der Summen, um die es 2022 ging?\n\nChristian Lindner: Nein, denn während der Pandemie und nach dem Angriff auf die Ukraine hat Deutschland mit Notlagenkrediten gearbeitet. Das ist beendet. Als Finanzminister bin ich zur Schuldenbremse zurückgekehrt. Angesichts der gestiegenen Zinsen ist das ein Gebot der ökonomischen Vernunft. 2021 hatten wir eine Zinslast von vier Milliarden, 2023 werden wir 40 Milliarden Euro zahlen. Die gut zehn Jahre mit Null- und Negativzins wurden leider nicht genutzt. Im Gegenteil, CDU, CSU und SPD haben die temporäre Zinsersparnis genutzt, um neue Sozialleistungen und Subventionen zu beschließen. Nachdem sich das Zinsniveau normalisiert, zeigt sich, dass vieles nicht nachhaltig finanziert wurde. Die Politik muss neu lernen, dass der Wohlstand nicht schneller verteilt werden kann, als er erwirtschaftet wird.\n\nPassauer Neue Presse: Müssen wir zurück zur schwarzen Null?\n\nChristian Lindner: Das Wort „zurück“ legt nahe, dass früher solide gewirtschaftet wurde. Das muss ich relativieren. Von der Vernachlässigung der Bundeswehr bis zu den Sozialsystemen kommen Entscheidungen der großen Koalition gerade wie ein Bumerang auf den Bundeshaushalt zurück. In der Sache bin ich ein Verfechter der Schuldenbremse, die im Verlauf der Konjunktur auch begrenzte Kreditaufnahme erlaubt. Die Schwarze Null hingegen hat einen symbolischen Wert, die Schuldenbremse des Grundgesetzes ist aber intelligenter.\n\nPassauer Neue Presse: Wie wird dieser Haushalt eingebracht? Sie verzichten auf Eckwerte.\n\nChristian Lindner: Bei der Vereinbarung von Eckwerten erhalten die Ressorts große Autonomie. Dieses Mal müssen wir aber regierungsintern die einzelnen Ausgabeposten auf ihre Begründung und ihre Höhe hin gemeinsam beraten. Es gab zuletzt 2010 eine so herausfordernde Haushaltsaufstellung. Wir müssen das Notwendige vom Wünschenswerten trennen. Nicht alles, was wünschenswert ist, kann sofort kommen. Denn Steuererhöhungen schließe ich aus. Deutschland ist ja trotz der von uns umgesetzten Steuerreformen immer noch ein Hochsteuerland. Neue Belastungen würden Wettbewerbsfähigkeit kosten.\n\nPassauer Neue Presse: Das eingeplante Geld für Strom- und Gaspreisbremsen wird wohl nicht vollständig gebraucht. Auch die Härtefallhilfen nicht. Erwarten Sie Begehrlichkeiten?\n\nChristian Lindner: Davon liest man schon. Das ist aber ausgeschlossen. Die 200 Milliarden Euro Kreditermächtigungen sind zweckgebunden für die Strom- und Gaspreisbremsen. Ich bin zuerst kritisiert worden, dass ich diese Mittel vom regulären Bundeshaushalt separiert habe. Jetzt zeigt sich der Grund. Denn die nur für Notlagen gedachten Kreditermächtigungen können nicht einfach anders genutzt werden, wenn es der Politik gefällt. Wenn diese nicht benötigt werden, machen wir schlicht weniger Schulden. Während der Corona-Pandemie wurden Notlagenkredite dagegen teilweise auch für anderes verwendet.\n\nPassauer Neue Presse: Sie sagen es: Corona-Gelder haben Sie selbst für Klimainvestitionen zweckentfremdet.\n\nChristian Lindner: Nein, wir haben Kreditermächtigungen genutzt, um wegen der Pandemie ausgefallene Investitionen nachzuholen. Der Bezug zur Pandemie ist verfassungsrechtlich wichtig und gegeben. Allerdings verhehle ich nicht, dass dies ein Kompromiss in der Koalition war. Den entsprechenden Haushaltsbeschluss hat noch mein Vorgänger konzipiert. Obwohl das verantwortbar war, bleibt es bei der einmaligen Nutzung des Instruments. Denn Schulden sind Schulden unabhängig von der Buchungstechnik.\n\nPassauer Neue Presse: Der erwähnte Vorgänger war der jetzige Bundeskanzler. Teilt er Ihre Auffassung?\n\nChristian Lindner: Ich fühle mich vom Bundeskanzler in allen wichtigen Fragen unterstützt.\n\nPassauer Neue Presse: Sie sagten unlängst, dass die Länder nicht mit mehr Geld für die Flüchtlingsversorgung rechnen dürften. Fehlt es nicht objektiv an Geld in dem Bereich?\n\nChristian Lindner: Der Bund übernimmt seinen Teil der Verantwortung. Für die Geflüchteten aus der Ukraine zahlt er beispielsweise Bürgergeld, obwohl eigentlich die Länder den Lebensunterhalt finanzieren müssten. Der Bund hat viele Aufgaben, die er exklusiv erfüllt: die marode Bundeswehr zu modernisieren, die Sanierung der Infrastruktur, die Sicherung der Rente zum Beispiel. Das Gewicht der Finanzierung hat sich längst zu Ungunsten des Bundes verschoben. Der Bund müsste die Länder um Unterstützung bitten und nicht umgekehrt. Der Bund ist schon über die Grenze seiner Finanzierungsmöglichkeiten in Anspruch genommen.\n\nPassauer Neue Presse: Wäre es sinnvoller mit den Milliarden, die nach Meinung ihrer Koalitionspartner zusätzlich in die Kindergrundsicherung fließen sollen, ein Ausbildungs- oder Jobprogramm zu finanzieren, das sich an die ausländischen Mitbürger in den Transfersystemen richtet?\n\nChristian Lindner: Eines vorweg, es soll kein Kind die Klassenfahrt versäumen, weil die Eltern kein Geld dafür haben. Ihre Frage hebt aber einen wichtigen Aspekt der geplanten Kindergrundsicherung hervor, der noch zu wenig diskutiert wird. Die Kinder leben ja mit Erwachsenen zusammen und erhalten das Geld nicht selbst, weshalb die Situation der ganzen Familie angesehen werden muss. Deutschland hat seit 2015 hohe Zuwanderung erlebt, weshalb auch die Zahl der Kinder gestiegen ist, die in Familien ohne Arbeit oder nur mit geringem Einkommen aufwachsen. Viele Familien mit Kindern, die eingewandert sind, sind bisher nicht im Arbeitsmarkt angekommen. Auch wenn das Wort Kindergrundsicherung herzlich klingt, sind die Milliarden Euro für gute Kitas und Schulden, Sprachförderung und Arbeitsmarktförderung der Eltern möglicherweise besser angelegt. Zudem wollen die Grünen höhere Geldleistungen an Erwachsene mit Kindern zahlen, die als Asylbewerber noch ohne gesicherte Aufenthaltsperspektive Sozialleistungen erhalten. Das halte ich migrationspolitisch für falsch. Tatsächlich haben wir Anfang des Jahres das Bürgergeld eingeführt, den Kinderzuschlag und das Kindergeld spürbar angehoben. Davon profitieren Familien, die wenig oder kein Einkommen haben. Wir müssen bei neuen Sozialleistungen nun darauf achten, dass sich Menschen nicht irgendwann fragen, ob es bei ihnen finanziell noch einen fairen Unterschied ausmacht, wenn sie Arbeiten gehen oder nicht.\n\nPassauer Neue Presse: Kinderzuschlag oder Kindergeld sollen künftig automatisch ausbezahlt werden. Ist das nicht im datenschutzverliebten Deutschland eine Illusion?\n\nChristian Lindner: Ich bin optimistisch. Wir haben viele Hilfen und Leistungen für Familien, die nicht in Anspruch genommen werden. Das zu verbessern, ist die bahnbrechende Idee der Kindergrundsicherung. Ein vereinfachtes automatisiertes Verfahren würde nach meinen Experten dazu führen, dass zwei bis drei Milliarden Euro mehr an Familien fließen. Lisa Paus kann sich hier große Verdienste erwerben, wenn das gelingt. Das Ziel muss sein, dass Familien das, was ihnen schon heute an beachtlichen Leistungen zusteht, auch bekommen. Darüber hinaus müssen Bildung, Integration in den Arbeitsmarkt und berufliche Qualifikation im Vordergrund stehen.\n\nPassauer Neue Presse: Arbeitsminister Hubertus Heil hat eine Erhöhung des Mindestlohns auf 14 Euro ins Spiel gebracht. Ist es richtig, so Druck auf die Mindestlohnkommission auszuüben?\n\nChristian Lindner: Die Mindestlohnkommission bekommt von mir die Versicherung, dass wir ihre Unabhängigkeit brauchen. Eine Politisierung der Lohnpolitik darf es in Deutschland nicht geben.\n\nPassauer Neue Presse: Wie stehen Sie zu einer Abwrackprämie für alte Heizungen?\n\nChristian Lindner: Zunächst einmal: Es gibt keine neue Austauschpflicht für Heizungen. Das war uns wichtig. Eine öffentliche Förderung für die Modernisierung macht aber Sinn, um Tempo bei der CO2-Einsparung zu machen. Dabei sollten wir mit jedem eingesetzte Euro den höchsten Effekt anstreben. Dazu könnte man staffeln: Je älter und schmutziger eine Heizung ist, desto höher kann die Förderung ausfallen. Das umfasst mittelbar eine soziale Komponente, da Menschen mit geringen Einkommen tendenziell ältere Heizungen haben. Für welche neue Technologie die Eigentümer die Mittel einsetzen, sollten sie aber selbst entscheiden. Wir bleiben technologieoffen, moderne Gasheizungen haben also ihre Platz.\n\nPassauer Neue Presse: Der Umbau der Wirtschaft hin zur Klimaneutralität beschäftigt ganz Europa. Viele Staaten verlangen auch deshalb eine Aufweichung der Schuldenregeln. Die Kommission hat dafür Sympathie. Wie lange halten Sie ihren Widerstand durch?\n\nChristian Lindner: Niemand hat uns zugetraut, dass wir in Europa das Verbot des Verbrennungsmotors verhindern. Denn es gibt mehr vernünftige Köpfe, als man gemeinhin öffentlich wahrnimmt. Nach meiner Prognose verhält es sich bei den EU-Fiskalregeln genauso. Ich würde jedenfalls keiner Reform zustimmen, die eine Einladung zu uferloser Neuverschuldung ist. Im Gegenteil, die Staatsdefizite und Schuldenstände müssen verlässlicher als bisher reduziert werden."}