{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2023/2023-03-06-funke-medien.html", "author": "Christian Lindner", "title": "Bundesfinanzminister Christian Lindner im Interview mit der Funke Mediengruppe", "published_date": "2023-03-06", "text": "Funke Mediengruppe: Wir sind mitten in der Fastenzeit. Worauf verzichten Sie, Herr Lindner?\n\nChristian Lindner: Ich habe das Fasten schon hinter mir: Ich habe nach meinem Geburtstag ab Anfang Januar sechs Wochen weitgehend auf Zucker und Fleisch und komplett auf Alkohol verzichtet.\n\nFunke Mediengruppe: Jetzt wollen sie dem Land ein Fastenprogramm verordnen. Durch Pandemie und Krieg ist der Schuldenberg gewachsen, nun gilt die Schuldenbremse wieder. Auf welche Vorhaben muss die Ampel-Regierung dafür verzichten?\n\nChristian Lindner: Von Fasten kann keine Rede sein. Wir planen mit 423 Milliarden Euro Einnahmen für das Jahr 2024. Das ist enorm viel Geld. Das Problem ist, dass der Appetit der Politik nach Geldausgeben schneller wächst, als die Menschen in der Lage sind, Wohlstand zu erwirtschaften. Das muss sich ändern. Wir müssen vom Verteilen zum Erwirtschaften wechseln.\n\nFunke Mediengruppe: Die Wunschliste ihrer Kabinettskollegen ist lang: Mehr Geld für die Bundeswehr, für die Kindergrundsicherung, für die Pflege- und Krankenversicherung und vieles mehr. Wie priorisieren Sie?\n\nChristian Lindner: Wir müssen die Wirtschaftskraft stärken, damit wir die Mittel gewinnen, um soziale und ökologische Vorhaben zu finanzieren. Wir müssen die digitale und ökologische Modernisierung finanzieren. Wir müssen in Sicherheit investieren und in die marode Infrastruktur. Und die sozialpolitisch wirksamste Aufgabe ist die Verbesserung der Bildung. Das alles wird möglich, wenn wir uns auf das Wesentliche konzentrieren.\n\nFunke Mediengruppe: Die Bundeswehr oder arme Kinder – wer braucht das Geld nötiger?\n\nChristian Lindner: Das darf man nicht gegeneinander ausspielen. Bei der Bekämpfung der Kinderarmut ist für mich entscheidend, dass das Geld bei den Kindern ankommt. Nur auf Geldzahlungen zu setzen, wäre falsch. In manchen Fällen kommt die Hilfe nie bei den Kindern an, sondern sie bleibt beim Familienoberhaupt. Gerade für Familien, in denen nicht Deutsch gesprochen wird und in denen bisher niemand ein eigenes Einkommen erzielt, gibt es bessere Hilfen als mehr Geld: Sprache und Bildung für die Eltern, damit sie den Lebensunterhalt selbst finanzieren können.\n\nFunke Mediengruppe: Die Kindergrundsicherung ist für die grüne Familienministerin Lisa Paus das wichtigste sozialpolitische Projekt. Mehr Geld bekommt sie von ihnen dafür also nicht?\n\nChristian Lindner: Als Finanzminister habe ich zum 1. Januar das Kindergeld auf 250 Euro für jedes Kind erhöht. Meine Bilanz ist da schon vorzeigbar.\n\nFunke Mediengruppe: Ihre Kabinettskollegin will armen Kindern ein deutliches Plus geben. Geht da noch was?\n\nChristian Lindner: Wie gesagt, Steuergeld muss wirklich Kindern helfen. Kinderarmut ist zumeist die Folge der Erwerbsarmut oder Bildungsarmut der Eltern. Dafür brauchen wir ein Konzept, das es noch nicht gibt. Ohnehin ist die Kindergrundsicherung erst ein Vorhaben des Jahres 2025.\n\nFunke Mediengruppe: Die Kindergrundsicherung soll den Zugang zu den bisherigen Leistungen leichter machen. Mit welchen Summen rechnen Sie, wenn dadurch demnächst mehr Eltern ihre Ansprüche geltend machen?\n\nChristian Lindner: Dieser Aspekt ist unstrittig. Es soll ein einfaches, digitales Verfahren geben, damit Familie das erhalten, was ihnen zusteht. Viele Familien kennen die Hilfen gar nicht, die sie erhalten können. Ich rechne damit, dass hierfür zusätzliche Mittel aus dem Bundeshaushalt in einstelliger Milliardenhöhe benötigt werden.\n\nFunke Mediengruppe: Verteidigungsminister Boris Pistorius fordert zehn Milliarden pro Jahr mehr für die Bundeswehr. Womit darf die Bundeswehr rechnen?\n\nChristian Lindner: Ich werde keine öffentlichen Haushaltsverhandlungen führen. Ich habe aber noch zu Zeiten der Vorgängerin von Herrn Pistorius gesagt, dass die Bundesmehr mehr Mittel erhalten wird. Ich sehe allerdings nicht nur bei der Ausstattung, sondern auch bei den Strukturen der Bundeswehr Handlungsbedarf.\n\nFunke Mediengruppe: Was meinen Sie konkret?\n\nChristian Lindner: Der Debatte über eine neue Wehrpflicht möchte ich eine smartere Alternative entgegensetzen. Wir brauchen eine gestärkte Reserve. Statt junge Menschen mit Zwang ein Jahr für Hilfstätigkeiten einzusetzen, sollten wir mehr Freiwillige motivieren, neben ihrem qualifizierten Beruf auf längere Zeit als Reservisten und Reservisten tätig zu sein.\n\nFunke Mediengruppe: An welche Berufe denken Sie?\n\nChristian Lindner: An die ganze Bandbreite der Aufgaben. Zum Beispiel: Eine IT-Expertin im Cyber-Kommando, ein Logistiker in einer Logistik-Kompanie, ein Arzt im Sanitätsbereich. Man muss diskutieren, ob wir auch wieder Einheiten für die Landesverteidigung in der Fläche aufbauen, in denen militärische Fähigkeiten geübt werden. Wenn der Verteidigungsminister diesem Gedanken nähertritt, dann finden wir gewiss die notwendigen Finanzmittel.\n\nFunke Mediengruppe: Noch eine Idee, die Geld kostet. Wie lange halten Sie das durch: die Schuldenbremse einhalten und keine Steuern erhöhen?\n\nChristian Lindner: Beides sind Zusagen, die ich im Bundestagswahlkampf gegeben habe. Als Finanzminister werde ich die Steuern nicht erhöhen, wir haben die Steuerlast im Gegenteil reduziert. Wir kehren auch zur Schuldenbremse zurück. Man mag mich dafür kritisieren, mir Briefe schreiben, Twitter-Shitstorms organisieren. Aber ich fühle mich an das gebunden, was ich vor der Bundestagswahl 2021 gesagt habe.\n\nFunke Mediengruppe: Eine neue Geldquelle könnte eine Vermögensabgabe für Superreiche sein – SPD-Chefin Saskia Esken schlägt das vor.\n\nChristian Lindner: Wer viel oder sehr Geld verdient, zahlt bereits heute hohe Summen an den Staat. Hier gibt es auch eine Grenze, ab der die Belastung unfair wird oder sogar schädlich. Denn die Vermögen in Deutschland stecken ja nicht in Yachten, Kunstsammlungen oder Schmuck – sondern in erfolgreichen Betrieben, in denen investiert werden muss. Sie erleben einen weltweit verschärften Wettbewerb, sie müssen Digitalisierung und Klimaschutz stemmen. Es wäre absurd, diese Familienunternehmen stärker zu besteuern, um ihnen dann wiederum mit staatlichen Subventionen helfen zu müssen.\n\nFunke Mediengruppe: Was sagen Sie Wohlhabenden oder Erben, die bereit wären, höhere Steuern zu zahlen?\n\nChristian Lindner: Sie können eine freiwillige Abgabe an das Bundesfinanzministerium geben, sie können spenden oder sie können ihren Mitarbeitern höhere Löhne zahlen.\n\nFunke Mediengruppe: Was ist mit dem 200-Milliarden-Doppelwumms-Topf zur Dämpfung der Energiepreise? Wie es aussieht, bleibt einiges übrig. Ließe sich das nicht für Ausgabenwünsche nutzen?\n\nChristian Lindner: Nein. Das sind Notlagenkredite. Ich habe sie extra außerhalb des Bundeshaushalts organisiert, damit die Zweckbindung für die Krise klar ist. Für diese Strategie bin ich ja kritisiert worden, jetzt zeigt sich der Vorteil. Denn es kann eben nicht einfach umgewidmet werden. Dass wir bis zu 200 Milliarden Euro Kreditermächtigungen geschaffen haben, bedeutet gerade nicht, dass wir sie nutzen sollten. Für jede dieser Milliarden müssen wir hohe Zinsen zahlen. Jede Milliarde weniger Schulden entlastet uns.\n\nFunke Mediengruppe: Das Kabinett trifft sich am Wochenende zur Klausur im brandenburgischen Meseberg. Die Ampel-Streit-Liste ist lang: Der beschleunigte Autobahnbau, das Mietrecht, Paragraf 218, Vorratsdatenspeicherung, Werbeverbot für Kinderprodukte... Muss Kanzler Scholz ein Machtwort sprechen wie beim Atomstreit?\n\nChristian Lindner: Beim Streit um die Kernenergie hat der Kanzler den Grünen geholfen, weil sie durch ihren Parteitagsbeschluss gebunden waren, einer notwendigen Lösung zuzustimmen. Mit Machtworten sollte man sparsam umgehen. In Meseberg stehen ohnehin andere Themen an.\n\nFunke Mediengruppe: Beim Kaminabend? Reden Sie dann mit Robert Habeck über den jüngsten Streitpunkt? Die Grünen wollen den Neueinbau von Öl- und Gasheizungen stoppen. Die FDP lehnt das ab…\n\nChristian Lindner: Wir sind uns einig, dass ab 2024 neue Heizungen zu 65 Prozent mit erneuerbaren Energien betrieben werden sollen, wenn das möglich ist. Die aktuellen Vorschläge laufen dagegen auf Technologieverbote und sozial nicht verantwortbare Folgen hinaus. Deshalb muss der Entwurf zurück in die Montagehalle.\n\nFunke Mediengruppe: Mal ehrlich, wie kann diese Regierung einen Termin 1.1.2024 setzen und hat noch nicht mal den Gesetzentwurf dazu fertig?\n\nChristian Lindner: Meinetwegen könnte es auch beim Jahr 2025 bleiben. Das kann man aber nur gemeinsam entscheiden.\n\nFunke Mediengruppe: Lieber nicht regieren als schlecht regieren – gilt dieser Satz von Ihnen noch?\n\nChristian Lindner: Der gilt. Aber die Ergebnisse der Koalition sind gut. Steuerentlastungen, Stärkung der Bundeswehr, schnellere Planungsverfahren, gesteuerte Einwanderungspolitik, Tempo bei Digitalisierung und besserer Bildung. Sicher, es gibt Geräusche. Da kann ich verstehen, wenn gesagt wird: Könnt Ihr Euch nicht schneller einigen? Die Antwort ist: Demokratie ist Arbeit.\n\nFunke Mediengruppe: Sie fühlen sich also ernsthaft wohl in der Ampel? Obwohl die FDP seitdem fünf Wahlen verloren hat? Ist die Koalition nicht ein Abwrackprogramm für die Liberalen?\n\nChristian Lindner: FDP ist immer ein besonderes Abenteuer in der Politik gewesen.\n\nParteipolitik steht nicht im Zentrum. Die Zeit wird wiederkommen. Jetzt bringen wir unser Land gut durch die Krise, und wir halten es auf einem Kurs der praktischen Vernunft.\n\nFunke Mediengruppe: Möchten Sie, dass die Ampel wiedergewählt wird?\n\nChristian Lindner: Wir gehen eigenständig in die nächste Bundestagswahl. Dann entscheiden wir, wo wir liberale Politik umsetzen können. Ich kenne auch Koalitionen mit der CDU. Die sind nicht einfacher als die Ampel, sondern nur anders.\n\nFunke Mediengruppe: Vor Ihrer Hochzeit im vergangenen Sommer hat Ihr Schwiegervater Ihre heutige Frau, die Journalistin Franca Lehfeldt, vor ihnen gewarnt…\n\nChristian Lindner: Nee, das hat er nicht. Er hat sie auf die Auswirkungen aufmerksam gemacht, die eine Beziehung zu einem Spitzenpolitiker für die Karriere einer Journalistin haben könnte.\n\nFunke Mediengruppe: Sind Sie umgekehrt auch vor Ihrer Frau gewarnt worden? Mit einer Journalistin verheiratet zu sein ist ja auch nicht ohne.\n\nChristian Lindner: Ich sehe da schon Unterschiede. Mir hat noch niemand unterstellt, dass mir meine Frau Meinungen einflüstert. Bei meiner Frau hingegen wird regelmäßig ihre journalistische Unabhängigkeit in Frage gestellt.\n\nFunke Mediengruppe: Streiten Sie oft über Politik?\n\nChristian Lindner: Wir haben auch andere Themen als Politik, zum Glück. Aber es stimmt, in bestimmten gesellschaftspolitischen Fragen liegen wir eher auseinander. Meine Frau ist oft viel konservativer als ich."}